{
  "title": "アイスマン福留",
  "url": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%82%B9%E3%83%9E%E3%83%B3%E7%A6%8F%E7%95%99",
  "category": "日本の起業家",
  "career_text": "アイスマン 福留（アイスマン ふくとめ、1973年4月18日 - ）は日本のアイスクリーム評論家・実業家。\n一般社団法人 日本アイスマニア協会代表理事を務め、アイスクリーム専門サイト「コンビニアイスマニア」を主宰している。評論活動においては、単なる良し悪しの判断ではなく、消費者により豊かな食べ方や新たな視点を提供することを重視している。この姿勢は映画評論家・淀川長治の「良い部分を見つけて伝える」というアプローチに影響を受けており、評価は比較的好意的な傾向にある。なお、甘党であり、アルコールは一切摂取しない。\n年間に1,000種類以上のアイスクリームを実食し、数千点にのぼるアイスのパッケージを収集するなど、昭和・平成・令和にわたる日本のアイスクリームの歴史と文化に精通した専門家として知られる。アイスクリームの評論分野においては第一人者と評されており、「アイスクリームレビュー（商品の感想記事）」というスタイルを確立し、広く浸透させた。\nアイスクリーム万博「あいぱく®」の企画運営を手掛け、ご当地アイスブームを牽引し、「冬アイスの日」を制定するなど、季節を問わないアイスクリーム消費の促進に尽力している。また、『日本懐かしアイス大全』『日本アイスクロニクル』『日本ご当地アイス大全』などの書籍を出版。などの著作を通じ、日本のアイスクリーム文化の記録・伝承にも貢献している。本人はインタビューなどで「今回の人生はアイスに捧げて終わり」と述べている。\n起業家としての一面も持ち、かつてユニークなベンチャー企業「変態カメレオン」を経営。同社では架空の免許証を発行する「妄想ライセンス」などユニークなヒット商品を手掛けた経歴を持つ。\n\n\n来歴\n\n\nアイス評論家としての活動開始\n足立区立第十四中学校、東京都立荒川工科高等学校を卒業。幼少期から昆虫などに興味を持ち、図書館で調べることを好む探究心旺盛な少年だった。この情報を深く掘り下げていく性質は、後のアイス評論家としての活動に影響を与えたとされる。\n幼少期からアイスクリームが好物で、社会人になってからも複数の職業を経験する中で「好きなことを仕事にしよう」と決意した。2010年、自身でウェブ制作会社を経営していた頃に、アイスクリームに特化したポータルサイト「コンビニアイスマニア（現：アイスクリームマニア）」を開設し、コンビニエンスストアやスーパーマーケットで手軽に買えるアイスのレビュー発信を始めた。当時、「アイスクリームだけ」を専門に扱う評論家や情報サイトが存在しないことに着目し、自ら「コンビニアイス評論家」を名乗って本格的に活動を開始する。この宣言を報道関係者向けにプレスリリースで発信したところ、メディアからの出演依頼が相次ぎ、テレビや雑誌への露出が増えていった。\n当時、テレビ番組などでは100円前後の安価なコンビニアイスを取り上げることは稀少であったが、彼のコンビニアイスに関する企画が反響を呼んだことで、コンビニエンスストアで購入できるスイーツを特集する番組が増加。専門分野に特化したマニアとして、ニッチな分野における先駆者となった。2014年にはアイスクリーム全ジャンルの振興を目的に一般社団法人日本アイスマニア協会を設立し、代表理事に就任している。\n\n\n「冬アイス」の提唱と普及活動\nアイスマン福留は「冬でも暖房の効いた室内でアイスを楽しむ文化」に注目し、“冬アイス”ブームの火付け役となった人物でもある。2015年12月15日放送のTBSテレビ『マツコの知らない世界』「冬アイスの世界」に出演した際には、放送直後にコンビニのアイス売場から商品が消えるほどの反響を呼び、冬場のアイスクリーム市場拡大に大きく寄与したとされる。彼は冬場のアイス需要を盛り上げるため、自ら11月15日を「冬アイスの日」に制定（2016年）し、その日には各地で冬アイスの無料配布イベントを実施するなどの普及活動も行っている。こうした取り組みにより、“冬にアイスを食べる”文化を定着させた立役者となっている。\n\n\nメディア出演と影響力\nコンビニアイス評論家として活動開始以来、テレビのバラエティ番組や情報番組に多数出演し、アイスクリームの魅力を紹介してきた。中でもTBS『マツコの知らない世界』には2012年から2024年にかけて計4回出演している。初出演は2012年7月22日・28日深夜放送の「コンビニアイスの世界（前編・後編）」で2週に渡って放送された。当時は無名ながらアイス愛あふれるプレゼンが話題となった。約3年半後の2015年12月15日にゴールデンタイム放送「冬アイスの世界」で再登場し、冬アイス旋風を巻き起こした。さらに6年ぶりとなる2021年8月17日放送回では「進化する定番アイス」（番組表記「アイスの世界」）をテーマに、ロングセラー商品の歴史やご当地アイスを紹介。続く2024年8月6日放送回「アイスの世界」では、“未来に残したい伝説のアイス”を熱弁した。このように同番組を通じて「コンビニアイス」「冬アイス」「定番アイス」「レジェンド（伝説）アイス」と毎回異なる切り口でアイスの魅力を発信している。番組内で披露された知見やランキングは放送後に大きな反響を呼び、メーカーの商品開発担当者や業界関係者にとっても貴重な情報源となっている。\n\n同番組以外にも、NHK『あさイチ』『ニュースウオッチ9』、日本テレビ『ヒルナンデス!』『ZIP!』、TBS『王様のブランチ』、フジテレビ『全力!脱力タイムズ』、テレビ東京『ワールドビジネスサテライト』など多数の番組に専門家として登場し、アイスクリームに関する知識を提供している。業界専門紙「アイスクリーム流通新聞」やWEBメディアへのコラム執筆、企業の商品監修・開発協力、「アイスの授業」と称した小学校での特別授業など、その活動は多岐にわたる。本人曰く「年間500種類以上の新作アイスが発売される時代にあって、消えゆく伝統アイスを後世に残したい」という使命感を持って情報発信を続けている。\n\n\n主な活動とイベント\nコンビニアイスマニア（情報発信サイト）\n2010年に開設したウェブサイト「コンビニアイスマニア」は、全国の市販アイスクリームを紹介・評価するポータルサイトである。月間アクセス数は100万PVを超え、日本最大級のアイスクリーム情報サイトとなっている。サイトでは新作アイスのレビュー記事やアイスの雑学コラム、ご当地アイスの歴史年表など多彩なコンテンツを発信し、アイス好きのコミュニティハブとして機能している。消費者の声やネット上のポジティブな意見が集まる場でもあり、メーカーがユーザーニーズを把握したり、過去の人気商品の復刻企画の参考にされることもあるといわれる。実際に、同サイト発の情報やランキングがニュースで取り上げられることも多く、その影響力は業界内外に及んでいる。\n\n\nアイスクリーム万博「あいぱく®」\nアイスマン福留は、日本各地のご当地アイスを一堂に集めた大型イベント「アイスクリーム万博（あいぱく®）」を主宰している。第1回は2015年5月に開催され、以降全国各地の百貨店や催事場で定期的に開催されている。あいぱくは累計来場者数が400万人を超える日本最大級のアイスイベン",
  "full_text": "アイスマン 福留（アイスマン ふくとめ、1973年4月18日 - ）は日本のアイスクリーム評論家・実業家。\n一般社団法人 日本アイスマニア協会代表理事を務め、アイスクリーム専門サイト「コンビニアイスマニア」を主宰している。評論活動においては、単なる良し悪しの判断ではなく、消費者により豊かな食べ方や新たな視点を提供することを重視している。この姿勢は映画評論家・淀川長治の「良い部分を見つけて伝える」というアプローチに影響を受けており、評価は比較的好意的な傾向にある。なお、甘党であり、アルコールは一切摂取しない。\n年間に1,000種類以上のアイスクリームを実食し、数千点にのぼるアイスのパッケージを収集するなど、昭和・平成・令和にわたる日本のアイスクリームの歴史と文化に精通した専門家として知られる。アイスクリームの評論分野においては第一人者と評されており、「アイスクリームレビュー（商品の感想記事）」というスタイルを確立し、広く浸透させた。\nアイスクリーム万博「あいぱく®」の企画運営を手掛け、ご当地アイスブームを牽引し、「冬アイスの日」を制定するなど、季節を問わないアイスクリーム消費の促進に尽力している。また、『日本懐かしアイス大全』『日本アイスクロニクル』『日本ご当地アイス大全』などの書籍を出版。などの著作を通じ、日本のアイスクリーム文化の記録・伝承にも貢献している。本人はインタビューなどで「今回の人生はアイスに捧げて終わり」と述べている。\n起業家としての一面も持ち、かつてユニークなベンチャー企業「変態カメレオン」を経営。同社では架空の免許証を発行する「妄想ライセンス」などユニークなヒット商品を手掛けた経歴を持つ。\n\n\n来歴\n\n\nアイス評論家としての活動開始\n足立区立第十四中学校、東京都立荒川工科高等学校を卒業。幼少期から昆虫などに興味を持ち、図書館で調べることを好む探究心旺盛な少年だった。この情報を深く掘り下げていく性質は、後のアイス評論家としての活動に影響を与えたとされる。\n幼少期からアイスクリームが好物で、社会人になってからも複数の職業を経験する中で「好きなことを仕事にしよう」と決意した。2010年、自身でウェブ制作会社を経営していた頃に、アイスクリームに特化したポータルサイト「コンビニアイスマニア（現：アイスクリームマニア）」を開設し、コンビニエンスストアやスーパーマーケットで手軽に買えるアイスのレビュー発信を始めた。当時、「アイスクリームだけ」を専門に扱う評論家や情報サイトが存在しないことに着目し、自ら「コンビニアイス評論家」を名乗って本格的に活動を開始する。この宣言を報道関係者向けにプレスリリースで発信したところ、メディアからの出演依頼が相次ぎ、テレビや雑誌への露出が増えていった。\n当時、テレビ番組などでは100円前後の安価なコンビニアイスを取り上げることは稀少であったが、彼のコンビニアイスに関する企画が反響を呼んだことで、コンビニエンスストアで購入できるスイーツを特集する番組が増加。専門分野に特化したマニアとして、ニッチな分野における先駆者となった。2014年にはアイスクリーム全ジャンルの振興を目的に一般社団法人日本アイスマニア協会を設立し、代表理事に就任している。\n\n\n「冬アイス」の提唱と普及活動\nアイスマン福留は「冬でも暖房の効いた室内でアイスを楽しむ文化」に注目し、“冬アイス”ブームの火付け役となった人物でもある。2015年12月15日放送のTBSテレビ『マツコの知らない世界』「冬アイスの世界」に出演した際には、放送直後にコンビニのアイス売場から商品が消えるほどの反響を呼び、冬場のアイスクリーム市場拡大に大きく寄与したとされる。彼は冬場のアイス需要を盛り上げるため、自ら11月15日を「冬アイスの日」に制定（2016年）し、その日には各地で冬アイスの無料配布イベントを実施するなどの普及活動も行っている。こうした取り組みにより、“冬にアイスを食べる”文化を定着させた立役者となっている。\n\n\nメディア出演と影響力\nコンビニアイス評論家として活動開始以来、テレビのバラエティ番組や情報番組に多数出演し、アイスクリームの魅力を紹介してきた。中でもTBS『マツコの知らない世界』には2012年から2024年にかけて計4回出演している。初出演は2012年7月22日・28日深夜放送の「コンビニアイスの世界（前編・後編）」で2週に渡って放送された。当時は無名ながらアイス愛あふれるプレゼンが話題となった。約3年半後の2015年12月15日にゴールデンタイム放送「冬アイスの世界」で再登場し、冬アイス旋風を巻き起こした。さらに6年ぶりとなる2021年8月17日放送回では「進化する定番アイス」（番組表記「アイスの世界」）をテーマに、ロングセラー商品の歴史やご当地アイスを紹介。続く2024年8月6日放送回「アイスの世界」では、“未来に残したい伝説のアイス”を熱弁した。このように同番組を通じて「コンビニアイス」「冬アイス」「定番アイス」「レジェンド（伝説）アイス」と毎回異なる切り口でアイスの魅力を発信している。番組内で披露された知見やランキングは放送後に大きな反響を呼び、メーカーの商品開発担当者や業界関係者にとっても貴重な情報源となっている。\n\n同番組以外にも、NHK『あさイチ』『ニュースウオッチ9』、日本テレビ『ヒルナンデス!』『ZIP!』、TBS『王様のブランチ』、フジテレビ『全力!脱力タイムズ』、テレビ東京『ワールドビジネスサテライト』など多数の番組に専門家として登場し、アイスクリームに関する知識を提供している。業界専門紙「アイスクリーム流通新聞」やWEBメディアへのコラム執筆、企業の商品監修・開発協力、「アイスの授業」と称した小学校での特別授業など、その活動は多岐にわたる。本人曰く「年間500種類以上の新作アイスが発売される時代にあって、消えゆく伝統アイスを後世に残したい」という使命感を持って情報発信を続けている。\n\n\n主な活動とイベント\nコンビニアイスマニア（情報発信サイト）\n2010年に開設したウェブサイト「コンビニアイスマニア」は、全国の市販アイスクリームを紹介・評価するポータルサイトである。月間アクセス数は100万PVを超え、日本最大級のアイスクリーム情報サイトとなっている。サイトでは新作アイスのレビュー記事やアイスの雑学コラム、ご当地アイスの歴史年表など多彩なコンテンツを発信し、アイス好きのコミュニティハブとして機能している。消費者の声やネット上のポジティブな意見が集まる場でもあり、メーカーがユーザーニーズを把握したり、過去の人気商品の復刻企画の参考にされることもあるといわれる。実際に、同サイト発の情報やランキングがニュースで取り上げられることも多く、その影響力は業界内外に及んでいる。\n\n\nアイスクリーム万博「あいぱく®」\nアイスマン福留は、日本各地のご当地アイスを一堂に集めた大型イベント「アイスクリーム万博（あいぱく®）」を主宰している。第1回は2015年5月に開催され、以降全国各地の百貨店や催事場で定期的に開催されている。あいぱくは累計来場者数が400万人を超える日本最大級のアイスイベントで、各地の名物アイスや限定コラボ商品など120種類以上のアイスが集まる。商品の選定は彼を中心とした日本アイスマニア協会のメンバーが行い、アイス専門家ならではの視点で選び抜かれたラインナップが特徴である。会場ではテイクアウト用の保冷バッグやドライアイスの販売も行い、来場者がお土産を持ち帰れるよう工夫されている。このイベントを通じてご当地アイスの魅力発信や地域振興にも貢献している。\n\n\nアイスマニア☆ミーティング\nアイスクリームメーカーとの協力のもと、福留は新商品の試食会イベント「アイスマニア☆ミーティング」も主催している。このイベントでは一般のアイスファンや協会会員が集まり、発売前後の新作アイスをいち早く試食・評価する場となっている。メーカーの開発担当者がゲスト参加し、直接ユーザーの声を聞く機会も設けられるため、企業側にとっては貴重なマーケティングの場となっている。アイスマニア☆ミーティングで出た意見が商品改良に活かされた例もあり、福留は消費者とメーカーをつなぐ橋渡し的な役割も担っている。\n\n\nその他の活動\n2014年に一般社団法人日本アイスマニア協会を設立し、アイスクリーム文化の普及と発展に取り組んでいる。同協会では、アイスクリームに関する専門知識を認定する「アイスマニア検定」を実施するとともに、地域の特色を活かしたアイスクリームの開発や普及を目的とする地域活性化プロジェクト「Cool Ice Japan」を展開している。これにより、各地の食文化とアイスクリームの融合を積極的に推進している。\n北海道での活動は特に顕著で、酪農王国として知られる十勝地方で開催される「ソフトクリームラリーバスツアー」には特別ゲストとして参加。また、北海道牛乳普及協会とのコラボレーション事業にも参画し、道東エリアの酪農地帯を定期的に訪問することで、地域のソフトクリーム文化を精力的に発信している。さらに、別海町のふるさと納税返礼品のイメージモデルとしても起用され、地域PRに貢献。\n沖縄県においては、浦添市の「スイーツフェスタinうらそえ」にてアイスクリーム案内人としてバスツアーの案内役を務め、地域特性を活かしたアイスクリームの魅力を発信。また、教育活動の一環として浦添商業高校で「アイスの授業」を担当するなど、若い世代へのアイスクリーム文化の伝承にも力を入れている。このように、その活動範囲は北から南まで、日本全国に及んでいる。\nアイスクリーム文化の普及活動として特筆すべきは、冬アイスの日（11月15日）を中心とした取り組みである。この日には、大手アイスクリームメーカー強力のもと、アイスクリームの無料配布イベントを実施するとともに、SNSを活用したハッシュタグキャンペーンを展開し、冬季におけるアイスクリームの新たな魅力を発信している。アイス求めてルミネ有楽町に長蛇の列「冬アイスの日」無料配布イベントが話題\nさらに、教育・啓発活動にも力を入れており、企業向けセミナーやイベントでの講演活動、アイスクリームに関するトークショーの開催、メディアを通じた情報発信など、多角的なアプローチでアイスクリーム文化の普及に努めている。\nこれらの多様な活動を通じて、彼は日本のアイスクリーム文化の発展に大きく貢献している。特に、季節や地域性を活かした活動展開により、アイスクリームの新たな可能性を追求し続けており、教育活動や地域活性化への取り組みを通じて、アイスクリーム産業の持続的な発展にも寄与している。\n\n\n実業家としての側面\nアイスマン福留はアイス評論家として知られる一方、独創的な発想で事業を興してきた実業家としての顔も持つ。2006年、30代前半で起業した会社「株式会社変態カメレオン」では、「究極の自己満足、僕らあってのあなたです」をビジョンに掲げた。社名には「時代の変化に合わせて自在に姿を変える（＝変態する）カメレオン」の意志が込められており、他社が手掛けないユニークなサービスや商品を次々と企画した。\n中でもヒットしたのが、架空の資格・免許証を実在さながらに制作するサービス「妄想ライセンス」である。UFO運転免許証や忍者免許証などユーモアあふれる“ありえない免許証”を発行するこの商品は、「こんな免許があったら面白い」という妄想を形にしたもので、2010年に『やりすぎコージーSP｢やりすぎ大宇宙バカ｣』（テレビ東京系列）の放送でテリー伊藤が「」と「UFO運転免許証」と「地球外生物管理局員証」大絶賛したことで、テレビやインターネットで話題となった。妄想ライセンスはバラエティ番組で紹介されたり、SNS上で自作画像が出回るなどブームを生み、変態カメレオン社の代表的商品となった。\nまた同社は、本田宗一郎氏や孫正義氏など著名な経営者が演説台として使用したとされる木製みかん箱をモチーフに復刻したとされる「成功のみかん箱」などのユニークグッズも手掛けている。福留は経営者として「遊びとビジネスの融合」「究極の自己満足」をモットーに掲げ、働き方改革にも先進的に取り組んだ。2011年には週休三日制（毎週水曜を追加休日とする制度）を自社に導入し、「ゆとりが創造性を生む」として社員のワークライフバランス向上を図った。当時としては斬新な試みがニュースリリースとして各所で取り上げられ、こちらも注目を集めた。\n\nさらに彼は、**「青春！バカサミット」**というイベントを企画・主催している。2011年に第1回を開催した「青春！バカサミット」は、“バカ”を真剣に語り合う異色のトークイベントで、「日本を代表する先進的なバカが集まる場」として企画された。初回以降しばらく開催が途絶えていたが、2022年に10年ぶりに復活を果たし、大規模ホールでの公演とオンライン配信を実施した。復活版の登壇者には実業家の堀江貴文（リモート出演）やクラウドファンディングプラットフォーム CAMPFIRE 創始者の家入一真、日本テレビの土屋敏男プロデューサー、人気キャラクター「秘密結社鷹の爪」作者のFROGMANなど各界の著名人が名を連ねた。アイスマン福留自身も実行委員長として登壇し、“バカ”を原動力に突き抜けた生き方を称賛する独自の世界観を示した。\n\nこのイベントは彼のアイス評論とは一線を画す活動だが、「好きなことに情熱を注ぎ人生を楽しむ」という信念に通じており、福留のクリエイティブな側面を象徴する取り組みとなっている。なお、福留は2012年に「ジョーカー福留」名義で著書『バカが武器』を刊行しており、自身の破天荒なキャリアや“バカ”のポジティブな力について綴っている。このように実業家・クリエイターとしての経験と実績が、現在のアイスクリーム評論家というユニークな肩書きにも厚みを与えている。\n\n\n略歴\n2006年 - 「株式会社変態カメレオン」を設立\n2010年 - アイスクリームのポータルサイト「コンビニアイスマニア」を開設、アイス評論家として活動を開始\n2011年 - イベント「青春！バカサミット」を開催\n2012年 - 「バカが武器」を「ジョーカー福留」名義で扶桑社から出版（ISBN 4594067069）\n2014年 - 一般社団法人日本アイスマニア協会設立、理事長に就任\n2015年\n5月2日 - 第1回 アイスクリーム万博「あいぱく®」を開催\n7月9日 - 「日本懐かしアイス大全」を辰巳出版から出版（ISBN 4777815021）\n10月5日 - アイスクリームホールディングス株式会社設立 代表取締役に就任\n2016年 - 株式会社アイスクリーム・ラバー設立 取締役に就任\n2019年 - 7月9日 - 「日本アイスクロニクル」を辰巳出版から出版（ISBN 4777823636）\n2022年 - 8月9日 - 「日本ご当地アイス大全」を辰巳出版から出版（ISBN 4777829030）\n\n\n書籍\n『バカが武器』（扶桑社、2012年） – ※ジョーカー福留 名義。「変態企業カメレオン」での体験をもとに、“バカ”を武器に活躍する生き方を説く。 ISBN 978-4594067069\n『日本懐かしアイス大全』（辰巳出版、2015年） – 昭和・平成のロングセラーアイスや終売商品を網羅したムック。ISBN 978-4777815029\n『日本アイスクロニクル』（辰巳出版、2019年） – 日本のアイスクリームの歴史年表とエピソードをまとめた書籍。ISBN 978-4777823635\n『日本ご当地アイス大全』（辰巳出版、2022年） – 全国各地のご当地アイスを実地調査しまとめた決定版。ISBN 978-4777829033\n\n\n出演番組\n\n\n主なテレビ出演・制作協力\n「あさイチ」（日本放送協会）\n「Rの法則」（日本放送協会）\n「ニュースウオッチ9」（NHKニュース）\n「ヒルナンデス!」（日本テレビ）\n「ZIP!」（日本テレビ）\n「ズームイン!!サタデー」（日本テレビ）\n「はなまるマーケット」（TBS）\n「マツコの知らない世界」（TBS）\n「アッコにおまかせ!」（TBS）\n「王様のブランチ」（TBS）\n「スッキリ!!」（日本テレビ）\n「めざましテレビ」（フジテレビ）\n「ノンストップ!」（フジテレビ）\n「全力!脱力タイムズ」（フジテレビ）\n「お願い!ランキング」（テレビ朝日）\n「お願い!ランキング GOLD」アイス NO.1決定戦（テレビ朝日）\n「夏目☆記念日」（テレビ朝日）\n「なるほどストリート」（テレビ東京）\n「ソレダメ!〜あなたの常識は非常識!?〜」（テレビ東京）\n「ワールドビジネスサテライト」（テレビ東京）\n\n\n出典\n\n\n外部リンク\nアイスマン福留 (@iceman_ax) - X\n青春！バカサミット\n日本アイスマニア協会\nコンビニアイスマニア\nアイスクリーム万博\nあいぱく®ONLINE",
  "full_text_length": 7070,
  "is_person": true,
  "person_type": "individual",
  "birth_year": null,
  "death_year": null,
  "quality_score": 75.0,
  "collected_at": "2025-12-31 09:07:06"
}