{
  "title": "アテレコ論争",
  "url": "https://ja.wikipedia.org/wiki/%E3%82%A2%E3%83%86%E3%83%AC%E3%82%B3%E8%AB%96%E4%BA%89",
  "category": "日本の俳優",
  "career_text": "アテレコ論争（アテレコろんそう）は、俳優の東野英治郎が『東京新聞』に発表したコラムを発端として起こった、演技とアテレコに関する論争である。\n\n\n概要\n2003年（平成15年）に発表された森川友義と辻谷耕史の共著論文『声優のプロ誕生--海外テレビドラマと声優』では、1962年（昭和37年）の東野英治郎、安部徹、夏川大二郎の意見、1981年（昭和56年）の永井一郎の意見、この四者の意見をもってアテレコ論争と定義している。\n共著論文では、東野と夏川の意見は伝統的舞台俳優としての視点であり、安部と永井の意見は（アテレコだけに留まらない）広い意味での声優の視点だと分析している。また、海外ドラマの吹き替えは、オリジナルの役者の声を消し去った上で違う言語の違う声を当てはめるという点と、翻訳の過程で失われたり付け加えられたりするものも多いという点で、最初から声が挿入されていないアニメやラジオドラマとは本質的に異なっており、「従って東野が暗示的に指摘する、吹き替えはオリジナリティを損なう行為である、という点は認めなければならない」と論じ、一方で声優自体に価値を見出して吹き替えを楽しむ、独立した「声優文化」と呼びうる現象が創出されていることも指摘している。\n\n\n1962年の論争\n\n\n時代背景\n1960年代初頭、映画業界の五社協定の影響もあり、日本のテレビ放送では海外ドラマが全盛期を迎え、その吹き替え（アテレコ）を務める声優として、発声の基本ができていてなおかつ出演料が安価な人材を得やすいといった理由から、新劇の劇団員が多く起用されていた。声優の出演料は顔出しで出演する場合よりも低く設定され、テレビ局や俳優から地位の低いものとして見られている状況があった。\n吹き替えの開始当初は生放送で行われ、後にテープレコーダーを利用した録音方式となるも、編集は不可能であった。声優陣は狭いスタジオに存在する1つのスクリーンと1本のマイクに臨み、効果音や音楽も同時に録音していた。1ロール28分間の収録では、誰かが間違えて失敗すれば最初から録り直すという負担の大きいものであり、さらにせりふの悪訳も輪をかけ、とちらないことを優先する「アテレコ調」の出現を招いている。江崎プロダクション（現：マウスプロモーション）の創業者である江崎加子男は2004年の日本芸能マネージメント事業者協会の会報において、舞台や映像で仕事がある役者がアテレコに好んで出演しなかった理由としてギャラ問題の他にアテレコ調の存在を挙げ、「カラーフィルムにキズを付けないためにリハーサルは3回くらいしか見せられなかった。したがって不器用なものはなかなか口が合わない。“トチラズ” 口を合わせるために台詞が一本調子になる。当時言われた言葉がアテレコ調」と述べている。TBS放送劇団出身の田中信夫は2016年のインタビューで、「映像で口が開いているのに声を出していないとおかしいでしょ。だから『そうなんだよなぁーーー』なんて語尾を伸ばしたりして。テレビドラマとかに出てもそうやっちゃうから、『アテレコ調』とばかにされたりもした」と述べている。出演者自身で台本のテキストアレンジを行うも限界があり、依然として模索が続く状況であった。テアトル・エコー出身の矢島正明は同年のインタビューで「それぞれが勝手にやるから、重要な言葉をカットしていたりして。オンエアしたら、いったい何の話だったんだ？ ということがよくあった（笑）」と述べている。\n海外ドラマブームの1961年には東北新社が、1963年にはグロービジョンが設立されている。東北新社出身の演出家・佐藤敏夫は2012年のインタビューで、「アテレコといっても結局はお芝居ですよ。最初、僕らはキャスティングをするといっても、役者さんを知らないので、劇団四季、東芸、七曜会、俳協などのマネージャーが来て、我々のためにキャスティングをしてくれたんです。我々には分からないところで\"こういう人を使ってみたらどうか\"とか。自分で主導権を握ってキャスティングができるまでには時間も掛かりましたが」と当時の制作事情を述懐している。東野が共同設立者の一人である俳優座も、1961年の『読売新聞』にて、吹き替えのできる俳優が所属する劇団のひとつに挙げられている。俳優座の団員は当初、セリフが崩れるという千田是也の意見にもとづきアテレコを差し控えていたが、その俳優座でさえ「最近はドンドン出演している」という記事が1962年5月の『週刊新潮』に書かれている。\n\n\n東野英治郎の意見\n1962年2月19日、東野は『東京新聞』朝刊の「月曜モニター」欄に「“声”優に危険手当てを―他人の演技に合わす苦しみ」と題するコラムを発表した。このコラムで東野は、日本の俳優によるアテレコを「最近はだんだんにうまくなってきている」と評価しつつも、「これからは性格や個性を出すような段階にきている」という意見には疑問を呈している。そして、俳優の仕事とは「自分独特の方法で役の人物を創造するもの」であって、その演技は「動くから自然に声が出るのであり、声が出るから動くもの」なのだから、他人のつくった役の動きに声だけを当てはめるアテレコを続ければ「俳優は操り人形になりかねない」「うかうかすれば片輪になりかねない」危険な仕事であると論じ、「ことに若い俳優諸君に申し上げたい」と警告した。加えて制作者に対しては、「危険手当てとでもと考えて」アテレコを務める俳優に「十分の報酬をあげてほしい」と要求した。\nなお、このコラムにおいて、東野が洋画の吹き替えやアニメのアフレコを「自分の尺で演技できない、芝居とは呼べない外道の所業」と評したとされることがあるが、実際は東野はアニメには言及しておらず、「外道の所業」という言葉も使っていない。\n\n\n安部徹の意見\n翌週、2月26日の同欄にドラマ『第三の男』で声を当てていた安部徹が反論を寄せた。安部は「俳優の本質とアテレコとは、というような議論をしようとは思わないが、そのために俳優が片輪になるとは考えられない。要は本人の自覚次第である」「一番重要なことは相手の感情や性格を日本語を通してどう復元するかということだ」と述べ、アテレコという「むくわれない仕事」に携わる人たちに対し、前向きな姿勢でプライドを持ち、情熱を燃やすことを祈った。\n\n\n夏川大二郎の意見\nさらにその翌週、3月5日の同欄に俳優の夏川大二郎が東野への賛意を寄せた。夏川は東野の意見に加え、アテレコは俳優演技の分野に入るものではなく、視聴者に矛盾を感じさせずに翻訳したり、うまく口を合わせるといった特殊な技術であり、そこに演技の創造性はなく、個性や性格を出せるものではないとし、現状ではたまたま俳優の中からアテレコの技術者が選ばれているに過ぎず、「落語家でもアナウンサーでも、観光案内係でも、声を使う職業の人の中から選ばれてもよいことだ」と述べている。東野が述べたアテレコの危険性については、成熟した俳優には危険性は少ないと思うが、若い俳優にとってはアテレコは演技の勉強になるどころか、「むしろマイナスになる恐るべき麻薬的作用をなすもの」だから、特殊な技術に対するビジネスとして割り切って取り組むべきだと論じた。\nなお、夏川は東京放送劇団におい",
  "full_text": "アテレコ論争（アテレコろんそう）は、俳優の東野英治郎が『東京新聞』に発表したコラムを発端として起こった、演技とアテレコに関する論争である。\n\n\n概要\n2003年（平成15年）に発表された森川友義と辻谷耕史の共著論文『声優のプロ誕生--海外テレビドラマと声優』では、1962年（昭和37年）の東野英治郎、安部徹、夏川大二郎の意見、1981年（昭和56年）の永井一郎の意見、この四者の意見をもってアテレコ論争と定義している。\n共著論文では、東野と夏川の意見は伝統的舞台俳優としての視点であり、安部と永井の意見は（アテレコだけに留まらない）広い意味での声優の視点だと分析している。また、海外ドラマの吹き替えは、オリジナルの役者の声を消し去った上で違う言語の違う声を当てはめるという点と、翻訳の過程で失われたり付け加えられたりするものも多いという点で、最初から声が挿入されていないアニメやラジオドラマとは本質的に異なっており、「従って東野が暗示的に指摘する、吹き替えはオリジナリティを損なう行為である、という点は認めなければならない」と論じ、一方で声優自体に価値を見出して吹き替えを楽しむ、独立した「声優文化」と呼びうる現象が創出されていることも指摘している。\n\n\n1962年の論争\n\n\n時代背景\n1960年代初頭、映画業界の五社協定の影響もあり、日本のテレビ放送では海外ドラマが全盛期を迎え、その吹き替え（アテレコ）を務める声優として、発声の基本ができていてなおかつ出演料が安価な人材を得やすいといった理由から、新劇の劇団員が多く起用されていた。声優の出演料は顔出しで出演する場合よりも低く設定され、テレビ局や俳優から地位の低いものとして見られている状況があった。\n吹き替えの開始当初は生放送で行われ、後にテープレコーダーを利用した録音方式となるも、編集は不可能であった。声優陣は狭いスタジオに存在する1つのスクリーンと1本のマイクに臨み、効果音や音楽も同時に録音していた。1ロール28分間の収録では、誰かが間違えて失敗すれば最初から録り直すという負担の大きいものであり、さらにせりふの悪訳も輪をかけ、とちらないことを優先する「アテレコ調」の出現を招いている。江崎プロダクション（現：マウスプロモーション）の創業者である江崎加子男は2004年の日本芸能マネージメント事業者協会の会報において、舞台や映像で仕事がある役者がアテレコに好んで出演しなかった理由としてギャラ問題の他にアテレコ調の存在を挙げ、「カラーフィルムにキズを付けないためにリハーサルは3回くらいしか見せられなかった。したがって不器用なものはなかなか口が合わない。“トチラズ” 口を合わせるために台詞が一本調子になる。当時言われた言葉がアテレコ調」と述べている。TBS放送劇団出身の田中信夫は2016年のインタビューで、「映像で口が開いているのに声を出していないとおかしいでしょ。だから『そうなんだよなぁーーー』なんて語尾を伸ばしたりして。テレビドラマとかに出てもそうやっちゃうから、『アテレコ調』とばかにされたりもした」と述べている。出演者自身で台本のテキストアレンジを行うも限界があり、依然として模索が続く状況であった。テアトル・エコー出身の矢島正明は同年のインタビューで「それぞれが勝手にやるから、重要な言葉をカットしていたりして。オンエアしたら、いったい何の話だったんだ？ ということがよくあった（笑）」と述べている。\n海外ドラマブームの1961年には東北新社が、1963年にはグロービジョンが設立されている。東北新社出身の演出家・佐藤敏夫は2012年のインタビューで、「アテレコといっても結局はお芝居ですよ。最初、僕らはキャスティングをするといっても、役者さんを知らないので、劇団四季、東芸、七曜会、俳協などのマネージャーが来て、我々のためにキャスティングをしてくれたんです。我々には分からないところで\"こういう人を使ってみたらどうか\"とか。自分で主導権を握ってキャスティングができるまでには時間も掛かりましたが」と当時の制作事情を述懐している。東野が共同設立者の一人である俳優座も、1961年の『読売新聞』にて、吹き替えのできる俳優が所属する劇団のひとつに挙げられている。俳優座の団員は当初、セリフが崩れるという千田是也の意見にもとづきアテレコを差し控えていたが、その俳優座でさえ「最近はドンドン出演している」という記事が1962年5月の『週刊新潮』に書かれている。\n\n\n東野英治郎の意見\n1962年2月19日、東野は『東京新聞』朝刊の「月曜モニター」欄に「“声”優に危険手当てを―他人の演技に合わす苦しみ」と題するコラムを発表した。このコラムで東野は、日本の俳優によるアテレコを「最近はだんだんにうまくなってきている」と評価しつつも、「これからは性格や個性を出すような段階にきている」という意見には疑問を呈している。そして、俳優の仕事とは「自分独特の方法で役の人物を創造するもの」であって、その演技は「動くから自然に声が出るのであり、声が出るから動くもの」なのだから、他人のつくった役の動きに声だけを当てはめるアテレコを続ければ「俳優は操り人形になりかねない」「うかうかすれば片輪になりかねない」危険な仕事であると論じ、「ことに若い俳優諸君に申し上げたい」と警告した。加えて制作者に対しては、「危険手当てとでもと考えて」アテレコを務める俳優に「十分の報酬をあげてほしい」と要求した。\nなお、このコラムにおいて、東野が洋画の吹き替えやアニメのアフレコを「自分の尺で演技できない、芝居とは呼べない外道の所業」と評したとされることがあるが、実際は東野はアニメには言及しておらず、「外道の所業」という言葉も使っていない。\n\n\n安部徹の意見\n翌週、2月26日の同欄にドラマ『第三の男』で声を当てていた安部徹が反論を寄せた。安部は「俳優の本質とアテレコとは、というような議論をしようとは思わないが、そのために俳優が片輪になるとは考えられない。要は本人の自覚次第である」「一番重要なことは相手の感情や性格を日本語を通してどう復元するかということだ」と述べ、アテレコという「むくわれない仕事」に携わる人たちに対し、前向きな姿勢でプライドを持ち、情熱を燃やすことを祈った。\n\n\n夏川大二郎の意見\nさらにその翌週、3月5日の同欄に俳優の夏川大二郎が東野への賛意を寄せた。夏川は東野の意見に加え、アテレコは俳優演技の分野に入るものではなく、視聴者に矛盾を感じさせずに翻訳したり、うまく口を合わせるといった特殊な技術であり、そこに演技の創造性はなく、個性や性格を出せるものではないとし、現状ではたまたま俳優の中からアテレコの技術者が選ばれているに過ぎず、「落語家でもアナウンサーでも、観光案内係でも、声を使う職業の人の中から選ばれてもよいことだ」と述べている。東野が述べたアテレコの危険性については、成熟した俳優には危険性は少ないと思うが、若い俳優にとってはアテレコは演技の勉強になるどころか、「むしろマイナスになる恐るべき麻薬的作用をなすもの」だから、特殊な技術に対するビジネスとして割り切って取り組むべきだと論じた。\nなお、夏川は東京放送劇団において講師を務めた女優・夏川静江の実弟である。\n永井一郎は「この後、何回かこの論争は続いたと記憶している」と述べているが、具体的な資料は挙げていない。\n\n\nその他の反応\n福田定良は同年4月の『キネマ旬報』春の特別号に、東野の意見について熊倉一雄から聞いた話として、アテレコであっても役作りをしなければならない。アテレコならではの面白さは向こうの役者と対決することだ、というコメントを記している。福田は「フィルムの中の俳優の声だけを演技するというのは不自然にみえる。だが、それは外国製のドラマを日本のドラマにする国際的な創造作業なのだ」と述べている。\n柴田秀勝は2022年のインタビューで、1960年代前半の思潮を振り返り、「三國連太郎さんから『あれは役者がやるもんじゃない』と言われていたので、当時は声の仕事を諦めていたんですよね」と師に当たる三國の意見を紹介している。三國は映画デビュー作である『善魔』（1951年公開）への出演後、同作を監督した木下惠介の勧めで俳優座に通い、小沢栄太郎や東野英治郎から指導を受けるという経歴を有していた。なお、柴田は後年、後述の青二プロダクション（1969年設立）の創業メンバーの一人となっている。\n近石真介は2014年のインタビューで、東野のコラムについて「あれに関してはものすごい反発がありましたね。若山弦蔵さんなんて、怒り狂ってましたから。彼ほどアテレコに関して必死で研究した人はいないですからね」と証言している。\nNHK札幌放送劇団の出身である若山は、『とり・みきの映画吹替王』（2004年発行）における対談でこの当時を述懐し、ラジオドラマもアテレコも本職だと考えていた事を述べている。当時のアテレコの担い手であった放送劇団と新劇団の出身者については、「まず演技の質が違いますからね。大部分の新劇の連中の台詞は、やっぱり不自然な新劇調で。ラジオで育ったのは、もう少しホントの話し言葉に近い台詞を追求してましたから。それに新劇でも一流どころと言われた連中はアテレコを嫌ってましたからね」とする見解を示している。\n\n\n1981年の評論\n\n\n時代背景\n『宇宙戦艦ヤマト』（1977年公開）に始まるアニメブームでは、『アニメージュ』（1978年創刊）などのアニメ雑誌の定期刊行化に伴い、声優に関する情報が継続的に発信されるようになる。これにより、日本劇場における『声優フェスティバル』（1979年開催）やニッポン放送の『夜のドラマハウス』が主催したアマチュア声優コンテスト（1979年開催）が盛況を博すなど、声優ブームの様相を呈した。更に日本初の声優事務所であった青二プロダクションの分裂、再分裂により、マネジメント業者間の競争が本格化する。アニメグランプリは第3回より日本武道館を会場とし、声優によるイベントも行われた。また、アニメブームを牽引した一人であるアニメ演出家の富野喜幸により「アニメ新世紀宣言」（1981年）が提唱されている。\nこの当時、永井一郎は日本俳優連合の交渉委員として、動画協定の締結を目指すなど、声優運動に関与していた。永井は『月刊OUT』（1977年創刊）の編集部から、声優と舞台の演技の違いについて寄稿を依頼され、その序文において、「でもはっきり断っておくけど、僕は、アイドル声優やタレントの仕事について書く気はない。そういう人たちがそれなりに生きていくことを僕は決して否定しない。だけど、ここでは本来の俳優、本来の声優の仕事についてまじめに書くつもりだ。アイドル声優になりたいと思っている人は、このへんで読むのをやめて下さい」と経緯を説明した。\n\n\n永井一郎の意見\n1981年9月、永井は『機動戦士ガンダム』（1979年 - 1980年放送）の資料集『ガンダムセンチュリー』に寄稿した『細胞でとらえた演技』において、1962年の論争への反論を行っている。永井は俳優座養成所を卒業し、俳優座の衛星劇団の一つであった劇団三期会に1956年から参加した。その後、劇団が請け負った海外ドラマの吹き替えの仕事をきっかけとして、声優のキャリアも始まった。そのような経歴の俳優である永井は、東野英治郎や千田是也とは決して遠くは無い出自であった。永井によれば、その後長い間演技論上の反論は出なかった。永井自身も東野の演技論に縛られていたが、体育学者の勝部篤美による、実際に体を動かさなくてもイメージするだけで筋肉に放電が起こるという1972年の研究報告にヒントを得る事となる。\n永井は東野の意図を「若い人のギャラを増やしてやろうという暖い心からのものだったろう」と推し量りつつも、東野や夏川の論は「舞台帝国主義のようにきこえる」と批判した。俳優の仕事とは、東野が述べたような「役の人物を創造するもの」ではなく、作家が創造した「役の人物を肉体化することだ」とし、その肉体化については、行動を基礎単位とするスタニスラフスキーの演技論にベクトルの概念を組み合わせ、先述した勝部の報告を援用して、体を動かさない声優の演技においても「強い行動のイメージを持ちえた時には、筋肉は放電するはずである。細胞のベクトルが揃うはずである」と論じ、イメージすることによって役の行動の方向に体中の細胞のベクトルが揃った時、声帯の細胞のベクトルも揃い、的確に動いたり、声を出すことができる、というあらゆる分野に適用できる演技論を導き出し、舞台俳優の演技も声優の演技も本質的に違いはないと結論した。永井は東野、安部、夏川の実名を挙げず、イニシャルを用いている。\n\n\n脚注\n\n\n出典",
  "full_text_length": 5299,
  "is_person": true,
  "person_type": "individual",
  "birth_year": null,
  "death_year": null,
  "quality_score": 55.0,
  "collected_at": "2025-12-31 09:03:37"
}