{
  "title": "井口尊仁",
  "url": "https://ja.wikipedia.org/wiki/%E4%BA%95%E5%8F%A3%E5%B0%8A%E4%BB%81",
  "category": "日本の起業家",
  "career_text": "井口 尊仁（いぐち たかひと、1963年9月7日 -）は日本出身、米国カリフォルニア州サンフランシスコ市ミッション地区と、京都市左京区在住のIT起業家。米国での通称は「Taka」\n岡山県美作市出身。岡山県立林野高等学校 を経て、1987年 立命館大学文学部哲学科 を卒業。演算星組やサイトロンアンドアートなどでシステムエンジニアとしてソフトウェア開発を行い、1996年 ジャストシステムに入社。1999年独立し、株式会社デジタオを設立しオンライン日記システムを開発。2008年7月から2012年11月5日まで頓智ドットCEO。2012年12月1日から2014年5月までTelepathy最高経営責任者。2014年6月からTelepathyフェロー。2014年7月からDOKI DOKI, INC.最高経営責任者。2022年には社名を Audio Metaverse に改称。2024年6月京都市で 牧野成将、谷口忠大と、一般社団法人 Tomorrow Never Knows （未来計算研究開発基盤）を創設し、代表理事に就任。\n\n\n来歴\n\n\n生い立ち\n1963年9月7日、岡山県美作市に生まれる。父親は銀行員、母親は小学校教諭であった。幼少期から創作活動に関心を示し、小学生の頃には、友人たちと共に手書きの漫画アンソロジーを制作・発行していた。中学生になると、音楽に関する手刷りのミニコミ誌を校内で配布するなど、早くから自主的にメディアを制作することに親しんでいた。\n高校生時代にはテクノミュージックに傾倒し、友人と音楽ユニットを結成。地元の楽器店などでゲリラ的な演奏活動を行い、その様子をカセットレコーダーで録音していた。また、高校時代にデヴィッド・ボウイが京都に一時滞在していたことを知り、芸術や哲学に対する関心を深めるようになる。これをきっかけに哲学を学ぶことを志し、大学進学に向けて、クルト・ゲーデルの不完全性定理やモーリス・メルロー＝ポンティの『知覚の現象学』などの哲学・論理学文献を独学で読みふけるようになった。\n\n\n学生時代～その後\n1982年立命館大学文学部哲学科に入学、主にニーチェ哲学を専攻するが、文献学的なカリキュラムに馴染むことができず、寮内の理工学部学生に教わったBASICプログラミングに触れることでコンピューターサイエンスに目覚める。それからはマービンミンスキーの「心の社会」や、ダグラス・ホフスタッターの「ゲーデル、エッシャー、バッハ」を何度も読み返し、哲学とプログラミングの融合を志向する。そして、哲学科卒業論文をプログラムコードで提出しようと挑戦するも、ワープロによる原稿執筆さえ禁じられていた当時、担当教官にその卒業論文の提出を拒絶される。\n大学在学中は佐々木マキの「羊男のクリスマス」をパソコンで再現するなど、マルチメディアという言葉が生まれる前からコンピューターを用いたストーリー表現にのめり込む。大学卒業後はトランスコスモス株式会社の幹部養成コースでCOBOLを扱うシステムエンジニアの猛特訓を受けるが、出たばかりのマッキントッシュプラスが、日頃 COBOLプログラミングで使っていたIBM370と、ほとんど性能が変わらないことに嫌気が差して、同じ頃登場したばかりのハイパーテキスト言語HyperTalkのプログラミングに没頭するが、その結果上司によって、自分所有のマックを没収されてしまう。\n\n\n松岡正剛への帥事\n演算星組やサイトロンアンドアートなどでシステムエンジニアとしてソフトウェア開発に従事した後、当時リクルートのオペラプロジェクトに着手したばかりの松岡正剛の唱える、物語とコンピューターOSの結合した研究開発構想に共鳴し、松岡正剛の牽引する編集工学研究所に入社、オペラプロジェクトのシステム開発業務に携わる。松岡が主導した、物語学会の組織化とオペラプロジェクトとの連携など文理融合で新しい技術を構築する松岡正剛の方法論は、その後の井口に大きな影響を与える。また、この時期にティモシー・リアリーや、金子郁容、竹内郁雄、戸田ツトムなどの知己を得る。また、井口はその後オンデマンド出版技術を用いて、必要部数のみを契約した読者に届けるスタイルで松岡正剛編集セカイ読本をシリーズとして創刊。その中でも「帝塚山講義」は「17歳のための世界と日本の見方 セイゴオ先生の人間文化講義（春秋社）」として商業刊行され、ベストセラーになる。\n\n\nデジタル漫画システム\nその後入社したジャストシステムの在籍時、富野由悠季の助言を受けながらデジタル漫画制作システムを開発し、それを用いて漫画家の鬼頭莫宏とSiNNA 1905を制作する。その後本作品は1999年書籍刊行される。 また、同じ制作システム開発過程で生まれた作品「海洋系ちむちむDept.」が、その後PARCO主催のアーバナート大賞（大貫卓也や立花ハジメが審査員）受賞へとつながる。そして2003年には、株式会社デジタオで開発したオンライン日記システムから誕生したデジタル漫画「ちびっき」（鈴木志保作）が書籍刊行される。\n\n\nオンライン日記システム\nジャストシステム退職後、独立して創業したデジタオではブログ時代到来前に、八谷和彦のメガ日記に影響を受けて、オンライン日記システムの開発を行う。そのシステム上で投稿された多種多様な日記を出版するオンデマンド出版のビジネスモデルを考案し、それを実現する。その後デジタオを協業パートナーのみつわ印刷（東京都江東区門前仲町）に全株売却し、その後、拡張現実アプリの「セカイカメラ」を開発する頓智ドットを2008年8月に創業する。\n\n\n拡張現実技術\n2008年にTechCrunch50で発表し、2009年に日本で発売されたばかりのiPhone対応アプリとしてリリースされたセカイカメラは、それまで大学などで研究対象だった拡張現実技術を当たり前の存在にし、その後ポケモンGOなど、多くの拡張現実アプリを生み出す一つの契機になった。ほぼ同じ時期にテレビ放映されていたアニメ作品の「東のエデン」「電脳コイル」や同時期に流行し始めた、コナミデジタルエンタテインメントが製作した恋愛シミュレーションゲームのラブプラスなどとの相乗効果もあり、ある種の社会現象と化した。「東のエデン」監督の神山健治との対談、「電脳コイル」監督の磯光雄との対談、ラブプラス開発者内田明理との対談などから、それらの機微がうかがえる。その後、セカイカメラはYahoo！と提携した東日本大震災復興事業で提携するなど独自の発展をする。また、東のエデンの主人公が日本中に出没するメディアミックスやファミマのファミチキが、エアタグで可視化されるなど、拡張現実技術の用途が拡大した。\n\n\nエアタグ\nセカイカメラで現実世界に設置するデジタル付箋を「エアタグ」と呼称するが、Apple社の忘れ物防止タグの商品名称（AirTag）とは全く無関係。\n\n\nソーシャルネットワークアプリ\n頓智ドットでは、近距離の、まだ会ったことがない誰かとフェイスブックの趣味欄をマッチングして出会えるマッチングアプリの「domo」や、同じく近距離のまだ会ったことがない誰かと無線通信で写真の交換ができる、フォトシェアリングアプリの「PnP」な",
  "full_text": "井口 尊仁（いぐち たかひと、1963年9月7日 -）は日本出身、米国カリフォルニア州サンフランシスコ市ミッション地区と、京都市左京区在住のIT起業家。米国での通称は「Taka」\n岡山県美作市出身。岡山県立林野高等学校 を経て、1987年 立命館大学文学部哲学科 を卒業。演算星組やサイトロンアンドアートなどでシステムエンジニアとしてソフトウェア開発を行い、1996年 ジャストシステムに入社。1999年独立し、株式会社デジタオを設立しオンライン日記システムを開発。2008年7月から2012年11月5日まで頓智ドットCEO。2012年12月1日から2014年5月までTelepathy最高経営責任者。2014年6月からTelepathyフェロー。2014年7月からDOKI DOKI, INC.最高経営責任者。2022年には社名を Audio Metaverse に改称。2024年6月京都市で 牧野成将、谷口忠大と、一般社団法人 Tomorrow Never Knows （未来計算研究開発基盤）を創設し、代表理事に就任。\n\n\n来歴\n\n\n生い立ち\n1963年9月7日、岡山県美作市に生まれる。父親は銀行員、母親は小学校教諭であった。幼少期から創作活動に関心を示し、小学生の頃には、友人たちと共に手書きの漫画アンソロジーを制作・発行していた。中学生になると、音楽に関する手刷りのミニコミ誌を校内で配布するなど、早くから自主的にメディアを制作することに親しんでいた。\n高校生時代にはテクノミュージックに傾倒し、友人と音楽ユニットを結成。地元の楽器店などでゲリラ的な演奏活動を行い、その様子をカセットレコーダーで録音していた。また、高校時代にデヴィッド・ボウイが京都に一時滞在していたことを知り、芸術や哲学に対する関心を深めるようになる。これをきっかけに哲学を学ぶことを志し、大学進学に向けて、クルト・ゲーデルの不完全性定理やモーリス・メルロー＝ポンティの『知覚の現象学』などの哲学・論理学文献を独学で読みふけるようになった。\n\n\n学生時代～その後\n1982年立命館大学文学部哲学科に入学、主にニーチェ哲学を専攻するが、文献学的なカリキュラムに馴染むことができず、寮内の理工学部学生に教わったBASICプログラミングに触れることでコンピューターサイエンスに目覚める。それからはマービンミンスキーの「心の社会」や、ダグラス・ホフスタッターの「ゲーデル、エッシャー、バッハ」を何度も読み返し、哲学とプログラミングの融合を志向する。そして、哲学科卒業論文をプログラムコードで提出しようと挑戦するも、ワープロによる原稿執筆さえ禁じられていた当時、担当教官にその卒業論文の提出を拒絶される。\n大学在学中は佐々木マキの「羊男のクリスマス」をパソコンで再現するなど、マルチメディアという言葉が生まれる前からコンピューターを用いたストーリー表現にのめり込む。大学卒業後はトランスコスモス株式会社の幹部養成コースでCOBOLを扱うシステムエンジニアの猛特訓を受けるが、出たばかりのマッキントッシュプラスが、日頃 COBOLプログラミングで使っていたIBM370と、ほとんど性能が変わらないことに嫌気が差して、同じ頃登場したばかりのハイパーテキスト言語HyperTalkのプログラミングに没頭するが、その結果上司によって、自分所有のマックを没収されてしまう。\n\n\n松岡正剛への帥事\n演算星組やサイトロンアンドアートなどでシステムエンジニアとしてソフトウェア開発に従事した後、当時リクルートのオペラプロジェクトに着手したばかりの松岡正剛の唱える、物語とコンピューターOSの結合した研究開発構想に共鳴し、松岡正剛の牽引する編集工学研究所に入社、オペラプロジェクトのシステム開発業務に携わる。松岡が主導した、物語学会の組織化とオペラプロジェクトとの連携など文理融合で新しい技術を構築する松岡正剛の方法論は、その後の井口に大きな影響を与える。また、この時期にティモシー・リアリーや、金子郁容、竹内郁雄、戸田ツトムなどの知己を得る。また、井口はその後オンデマンド出版技術を用いて、必要部数のみを契約した読者に届けるスタイルで松岡正剛編集セカイ読本をシリーズとして創刊。その中でも「帝塚山講義」は「17歳のための世界と日本の見方 セイゴオ先生の人間文化講義（春秋社）」として商業刊行され、ベストセラーになる。\n\n\nデジタル漫画システム\nその後入社したジャストシステムの在籍時、富野由悠季の助言を受けながらデジタル漫画制作システムを開発し、それを用いて漫画家の鬼頭莫宏とSiNNA 1905を制作する。その後本作品は1999年書籍刊行される。 また、同じ制作システム開発過程で生まれた作品「海洋系ちむちむDept.」が、その後PARCO主催のアーバナート大賞（大貫卓也や立花ハジメが審査員）受賞へとつながる。そして2003年には、株式会社デジタオで開発したオンライン日記システムから誕生したデジタル漫画「ちびっき」（鈴木志保作）が書籍刊行される。\n\n\nオンライン日記システム\nジャストシステム退職後、独立して創業したデジタオではブログ時代到来前に、八谷和彦のメガ日記に影響を受けて、オンライン日記システムの開発を行う。そのシステム上で投稿された多種多様な日記を出版するオンデマンド出版のビジネスモデルを考案し、それを実現する。その後デジタオを協業パートナーのみつわ印刷（東京都江東区門前仲町）に全株売却し、その後、拡張現実アプリの「セカイカメラ」を開発する頓智ドットを2008年8月に創業する。\n\n\n拡張現実技術\n2008年にTechCrunch50で発表し、2009年に日本で発売されたばかりのiPhone対応アプリとしてリリースされたセカイカメラは、それまで大学などで研究対象だった拡張現実技術を当たり前の存在にし、その後ポケモンGOなど、多くの拡張現実アプリを生み出す一つの契機になった。ほぼ同じ時期にテレビ放映されていたアニメ作品の「東のエデン」「電脳コイル」や同時期に流行し始めた、コナミデジタルエンタテインメントが製作した恋愛シミュレーションゲームのラブプラスなどとの相乗効果もあり、ある種の社会現象と化した。「東のエデン」監督の神山健治との対談、「電脳コイル」監督の磯光雄との対談、ラブプラス開発者内田明理との対談などから、それらの機微がうかがえる。その後、セカイカメラはYahoo！と提携した東日本大震災復興事業で提携するなど独自の発展をする。また、東のエデンの主人公が日本中に出没するメディアミックスやファミマのファミチキが、エアタグで可視化されるなど、拡張現実技術の用途が拡大した。\n\n\nエアタグ\nセカイカメラで現実世界に設置するデジタル付箋を「エアタグ」と呼称するが、Apple社の忘れ物防止タグの商品名称（AirTag）とは全く無関係。\n\n\nソーシャルネットワークアプリ\n頓智ドットでは、近距離の、まだ会ったことがない誰かとフェイスブックの趣味欄をマッチングして出会えるマッチングアプリの「domo」や、同じく近距離のまだ会ったことがない誰かと無線通信で写真の交換ができる、フォトシェアリングアプリの「PnP」など、当時流行していたソーシャルネットワークアプリとは異なる価値軸で作られた、新しいスタイルの、ソーシャルネットワークアプリの試作と提供を行っている。\n\n\nウェアラブル技術\n頓智ドットのCEOを退任した後、2012年シリコンバレーで創業したTelepathy社では、当時ウェアラブル領域で非常に注目を浴びていた、Google Glassの対抗馬としてデザイン性を重視したTelepathy Oneを開発し（デザイン担当はthe design labの板坂諭）、テキサス州オースティンで開催されるSXSW会場で初披露して、注目を浴びる。その後Telepathy社は、日立ソリューションズと業務提携し、実用化に向かう。ただ、量産品としての普及にはほど遠い状況で、拡張現実技術がウェアラブルデバイスとして自然に着用されるライフスタイルは長らく期待されつつも、2024年のアップル社製Apple Vision Proの登場後も、まだ一般化していない。ウェアラブルデバイスの普及には、まだまだ時間が掛かることが懸念されている。\n\n\n音声SNS\nTelepathy社の株式売却後、2014年に創業したDOKI DOKI, INC.で2016年に開発したBabyアプリ、そしてその2017年に出された後継アプリのBallを経て2018年にリリースされたダベルと、井口は継続的に、音声SNS普及に従事し続けている。その後ダベルの後継製品として発表されたAudio Metaverseに関して「知財図鑑」では、それを新しい音楽の体験空間として捉えようとする記事を掲載している。そして音声SNSは相変わらず多くの注目を浴びつつ、まだまだ普及途上であり、カテゴリー牽引役のClubhouseも、コロナ期以降は往時の勢いが衰えており、次世代製品の登場が待たれる。\n\n\n資金獲得\n頓智ドットは、シリコンバレー発祥のDCMや、国内通信キャリアのKDDI、伊藤忠テクノロジーベンチャーズ株式会社、ジャフコ、リクルートなどから総額約15億円を資金獲得しており、その後Telepathy社でも、シリコンバレーのファーストハンドキャピタルから約5億円の資金獲得を実施するなど、海外投資ファンドからの資金獲得に複数回成功している。セカイカメラではJason Calcanisの支援があり、TelepathyではTom Chiの支援があったことを、井口が言及している。\n\n\nブロックチェーン技術\n2023年Audio Metaverseからリリースした「Cubemint」アプリでは、三次元のオーディオ空間を現実世界に設定し、その上でNFT化されたそれらの空間を不動産として取引できることを訴求。ブロックチェーンを用いたメタバースの中でも音声メディアを軸にしたものは非常に珍しい。\n\n\n未来計算技術\n2024年創設したTomorrow Never Knows が提唱する、未来計算技術を、井口は実世界での時空間の変化をデジタルツインを用い計算することで、人とロボットが共生可能な社会インフラを実現する技術と説明しているが、その技術の概要はまだ未詳である。生成AIの普及に伴う未来社会予測は、大きな変化が避けられない一方、人文科学と技術開発を俯瞰した未来予測には、広範で総合的な知見が不可欠であり、とても困難な課題設定だといえる。一方、暗号計算のEAGLYS代表取締役社長の今林広樹は「未来計算」共同研究開発プロジェクトとして、「暗号化されたミラーワールド」のプロジェクトを公表している。\n\n\n人物\n\n\nSXSW\n井口は、米国の世界最大級のカンファレンス、サウスバイサウスウェスト（SXSW）について、2011年から日本での草の根の啓蒙活動を続けており、様々なメディアやイベントでSXSWを語り続けている。また、2011年のSXSWでは、東日本大震災へのチャリティイベントを、テキサスオースティンのSXSW会場で実施し、震災への寄付金集めに奔走。ウェアラブルデバイスのテレパシー以外に、頓智ドットの近距離マッチングアプリの「domo」（2011年）や、Audio Meteverseの会話可視化サービス「Transparent」なども、SXSW会期中の会場で製品リリースしている。\n\n\n漫画\n自らも少年期から漫画家志望だったこともあり、京都市マンガミュージアムでセカイカメラによる拡張現実を通じた展示を行うなど、漫画やアニメ絡みのプロジェクトが多い。個人活動としても「マンガソン」と呼ばれるマンガ合宿企画を不定期に行っている。\n\n\nアート\n株式会社クレイジー代表取締役社長森山和彦と、the design lab 代表取締役社長板坂諭とは共にfu fu fuというアートユニットを通じ、メカニカルな鳥居をApple、Google、Facebookのシリコンバレー本社の前に建てるなどのインスタレーションを共同で行っている。\n\n\nロボット\n商品化はしていないが、ロボット開発を頻繁に行なっており、2015年12月、Fab Meetup Kyotoで、「パーソナルロボットのプロダクトデザイン」をテーマに、元ソニーデザイン社長の小塚詔明（リスキーブランド取締役）と共同講演を行うなど、ロボット開発関連の活動を行なっている。音声SNS「Baby」の製品名はパーソナルロボットの製品名称「Baby」由来だと本人が述べている。Baby APIは、音声対応エージェント開発用のAPIだが、当初はパーソナルロボット開発のために検討されたAPIだったという言及がある。\n\n\n孤独\n拡張現実アプリ開発からウェアラブルデバイス開発を経て、音声SNSアプリの継続的な普及への井口の取り組みは、その動機付けとして、自己の孤独の課題解決を、他の多くの人の孤独の課題解決へ繋げて、より大きな社会課題解決への発展をさせたかったという趣旨のことを述べている。特に、ダベルは海外ユーザーの大半が視覚障害者だったこともあり（視覚障害者と孤独の関係）、ダベルアプリを介した視覚障害者向けのチャリティコンサートをテキサス州オースティンで開催をしている。また、京都大学准教授の塩瀬隆之も「コミュニケーション場の可視化と創造性支援　インクルーシブデザインとオンラインの場づくり」という論考で視覚障害者とソーシャルラジオを一緒につくることで孤独や孤立を解消するサービス開発の経緯に言及している。その後南アフリカの視覚障害者支援組織との提携を実施しており孤独の解消は、引き続き井口のテーマであり続けている。DOKI DOKI, INC.からAudio Metaverseへの社名変更と、それに伴う新製品の追加開発についても、そういった孤独の社会課題解決に向けた、一手段であると報じるメディアがある。\n\n\nストーリーテリング\nWIREDやダイヤモンドオンライン、日経ビジネス電子版など数々の雑誌やオンラインメディアへ寄稿し、New York Times、Guardian、C-NET、ASCII、TechCrunch、WIRED、BRIDGEなどに記事やインタビューが掲載されている。また、伊佐山元や三宅陽一郎との対談シリーズや、SONYデザインリサーチ記事など、先端技術と未来社会に関する情報発信を続けている。2011年と2014年には日経ビジネス「次代を創る100人」に選出されている。米国開催の TechCrunch50 2008 や、 LAUNCH 2011、 SXSW 2011などでスピーカーを務める 。\n\n\n交友関係\n京都大学塩瀬隆之准教授とは音声SNSアプリ「ダベル」のインクルーシブデザインについての対論など、多くの活動を共にしており、また、一般社団法人 Tomorrow Never Knows の理事を共に務める京都大学谷口忠大情報学教授ともPodcastやYouTubeを共同で運営するなど交友が深い。伊藤穰一、桐島ローランド、松尾豊、鈴木健、近藤淳也、清水 亮、今田素子Sputniko!、出木場久征、小野直己、榊良祐、杉本雅明、岸慶紀、Peter Hoddie、Marco Tempest ブルース・スターリングなどとは、SXSW行きの仲間として親しい。また、AR三兄弟の川田十夢とはセカイカメラ開発当時からの付き合いであり、今でもメディア共演などの関係が続いている。株式会社MESON CEOの小林佑樹、シンメトリー・ディメンジョンズCEO沼倉正吾など拡張現実製品を開発する創業者たちとの繋がりも深く、共同でイベント開催している。音声SNSでの対話を通じて深まった交友関係として日本シンセサイザープログラマー協会理事齋藤久師や作家の二村ヒトシ、音楽家で僧侶の赤坂陽月NPO法人ミラツク代表理事の西村勇也などがいる。\n\n\n京都\nサンフランシスコへの移住の翌年（2015年）に、京都市左京区にも拠点を獲得。ファブカフェ京都ではテクノロジーに関するイベントを断続的に実施しており、なかにはADHDとAIイベントや、非人間とのコミュニケーションイベントなど、独自の取り組みが含まれている。また、2024年には浄土寺集会場でアートイベントを開催。2013年に京都で開催されたTEDxKyotoでも、スピーカーとして登壇。\n\n\n著書\n石黒謙吾との共著『ぞりん』（扶桑社、2006年6月）ISBN 4594051723\n\n\n受賞\n鈴木志保＋ちむちむチームとして PARCO アーバナート大賞受賞 (1999年)\n第15回 AMD Award '09 大賞／総務大臣賞\nCrunchies 2009 Finalist - TechCrunch\nWorld Summit Award 2011 受賞\n\n\n出演\n[編集]\n\n『“巨人”に挑む　5億円ベンチャーが見た夢』（NNNドキュメント、2014年12月28日）\n\n\n脚注\n\n\n関連項目\n演算星組\nサイトロン・アンド・アート\nジャストシステム\n松岡正剛\n頓智ドット\nセカイカメラ\nテレパシー・ワン\nダベル\nTechCrunch\nSXSW\nTEDxKyoto\n浄土寺エクストリーム\nAugmented Reality: Tonchidot and the earthquake - WIRED\nNext Evolution in Communication: What Will Happen - SXSW 2014\nヤフーとセカイカメラによる東日本大震災写真保存記録プロジェクト～APIマッシュアップとエンジニアコラボレーションによる復興支援開発の実現\nデカルトの呪縛から「人工知能」を解放できるか：三宅陽一郎×井口尊仁×立石従寛 鼎談（前編）\n人工知能が禅の「悟り」を開く日は訪れるのか？：三宅陽一郎×井口尊仁×立石従寛 鼎談（後編）\nロボットとロボットが対話する？ 「セカイカメラ」開発・井口尊仁が未来を語る（川田十夢）\n偏愛と衝動がビジネスを生み、社会を変える　井口尊仁（連続起業家）×月輪健司（ホステル『Len』企画）\n『声のインターネット』がもたらすフラットな世界。DOKI DOKI, Inc.・井口尊仁さん【インタビューシリーズ「未来をテクノロジーから考える」】（ミラツク）\n\n\n外部リンク\n\n\n公式サイト\n以心伝心記\nTakahito Iguchi - Medium\nTakahito Iguchi - Portfoliobox\n井口尊仁 (@iguchi) - X\n井口尊仁 (@iguchijp) - X\nwww.facebook.com/takahito.iguchi (takahito.iguchi) - Facebook\n株式会社テレパシージャパン\nDOKI DOKI, INC.\nfu fu fu\nAudio Metaverse, Inc.\n一般社団法人 Tomorrow Never Knows\n\n\nインタビュー・対談・記事\nJapanese augmented reality gaming company Tonchidot lands $12M - Venture Beat\n\"Save Japan\" Initiative At SXSW 2011 (And How You Can Help Without Being There)\nGoogle Glass Competitor? Startup Creates Its Own Computerized Headset - NBC NEWS\nTakahito Iguchi: the visionary who sees beyond Google Glass - Guardian\nTelepathy One, a kind of Google Glass rival from Japan, raises $5 million - Tech in Asia\nインタビュー 圏外からのWeb未来観測 第1回 頓智・CEO　井口尊仁\n松村太郎の「デジタルとアナログの間」セカイカメラは人の思考をつなぐ　頓智・井口尊仁氏\n編集長インタビュー［前編］現在のARは初期のWebに相当，多くのビジネスが集う生態系に\nARを知る上で欠かせない「セカイカメラ」について\n【10分対談】「Google Glassを超えるもの、人間の対話」Telepathy　井口 尊仁 x 尾原 和啓 10分対談 ITビジネスの原理\n「黒船」起業家がセカイを変える！ー「はったり」がないと世界では勝てない（ダイアモンドオンライン）\n「黒船」起業家がセカイを変える！ー 井口尊仁というオトコは変人なのか！？（ダイアモンドオンライン）\n2011年 日経ビジネスが選んだ100人 井口尊仁：シリコンバレーが唸る男 （日経ビジネス）\n2014年 日経ビジネスが選んだ100人 井口尊仁：Googleに挑む異端児 （日経ビジネス）\n起業は怖くないか？ そんなの愚問だね 「未来が見える」井口尊仁氏が語る「ゼロイチ」の原点（日経ビジネス）\n海外の一流ヘッドハンターがモノ申す！ できる日本人アントレプレナー22人の共通項 - GQ\n「Clubhouse」で試される一般人の対話力、大統領や首相と直接話せるかも？ 井口尊仁 ダイアモンドオンライン\n「音声の拡張現実」による社会変化を、“Clubhouse旋風”が加速する：井口尊仁 （WIRED日本版）\n“声のソーシャル”は、ポストコロナ時代の新しいスタンダードになるか：井口尊仁 （WIRED日本版）\nアップルのAirPods Proは、「耳と声とインターネット」を結ぶデジタルハブになる：井口尊仁 （WIRED日本語版）\nクラブハウス誕生前からあった音声SNS「ダベル」、日本人開発者はどう戦うか （ダイアモンドオンライン）\nインタビュー | 井口 尊仁 “音声”が創出するインクルーシブな社会―「オーディオメタバース」が切り開くARの新たな可能性 （知財図鑑）\nインタビュー | 深野 崇×井口 尊仁　メタバースに思い描く、分断のない社会とありのままの自分（知財図鑑）\nSXSWを日本人はもっと知るべきだ！ IT界のパリコレに日本のスタートアップ陣200人が参戦\n頓智ドット 井口尊仁が語る、日本人がSXSWに行くべき3つの理由。ーキャリアハック\nいまも昔もSXSWは「ゲリラ戦」──井口尊仁が語る、日本人とオースティン\nオンライン・トークディスカッション「SXSW2020キャンセルから今。を語る」\n人間とAIのお付き合いってどうなる？ —— 対話イベント「NEW REALITIES：新たな現実」\n松原仁氏、梶田秀司氏、井口尊仁氏が登壇。人工知能、ロボット工学、VRがテーマのトークイベントが10月23日に開催\nAs Sekai Camera closes down, we look back at a legendary pitch BRIDGE\nJapanese serial entrepreneur taking on post-pandemic rise of audio social media BRIDGE\nAudio Metaverse Inc. Launches Sound-Based Virtual World Platform Cubemint\nInterview Takahito Iguchi (CEO of Audio Metaverse) \"New Metaverse Horizons Using Audio Augmented Reality and NFTs\"",
  "full_text_length": 9840,
  "is_person": true,
  "person_type": "individual",
  "birth_year": null,
  "death_year": null,
  "quality_score": 80.0,
  "collected_at": "2025-12-31 09:08:07"
}