{
  "title": "安藤百福",
  "url": "https://ja.wikipedia.org/wiki/%E5%AE%89%E8%97%A4%E7%99%BE%E7%A6%8F",
  "category": "日本の起業家",
  "career_text": "安藤 百福（あんどう ももふく、1910年〈明治43年〉3月5日 - 2007年〈平成19年〉1月5日）は、日本の実業家。日清食品（株）創業者。インスタントラーメン「チキンラーメン」、カップ麺「カップヌードル」の開発者として知られる。\n日本統治時代の台湾出身で、出生名は呉 百福（ご ひゃくふく、ゴー・ペクホク）。台湾本島人であるため、戦後は中華民国籍になり、1966年（昭和41年）に日本国籍を再取得（帰化）した。\n1948年（昭和23年）に、中交総社株式会社（現在の日清食品）を設立し、日清食品代表取締役社長兼会長、創業者会長を歴任。日本即席食品工業協会会長、安藤スポーツ・食文化振興財団理事長、（財）漢方医薬研究振興財団会長、世界ラーメン協会会長、いけだ市民文化振興財団会長などを務めた。池田市名誉市民。位階・勲等は正四位勲二等。\n\n\n来歴・人物\n\n\n幼少期\n1910年（明治43年）、日本領台湾の台南県東石郡朴子街（現在の嘉義県朴子市）に生まれる。父は呉獅玉（別名・呉阿獅）、母は呉千緑。父は資産家だったが、両親を幼少期に亡くし、繊維問屋を経営する祖父・呉武のもと、台南市で育った。幼い頃から、数字に異常な程強い興味を持ち、足し算・引き算・掛け算を習得したという。14歳で高等小学校を卒業。学校と家が遠かったため、学生時代は東石郡守の森永信光宅に寄宿し、通学した。\n\n\n実業家\n\n義務教育修了後、祖父の繊維問屋を手伝い、森永郡守の紹介で20歳ごろに町に初めてできた図書館の司書となったが、2年で辞し、父の遺産で1932年（昭和7年）に台湾の永楽市場で繊維会社「東洋莫大小（とうようメリヤス）」を設立し、内地から製品を仕入れて台湾で販売した。\n当時の繊維業界の動きから、メリヤスの需要が伸びるという予測が当たり、事業は大きな成功を収めた。1933年（昭和8年）には、大阪市にメリヤス問屋「日東商会」を設立。メリヤスのほか、近江絹糸紡績の夏川嘉久次と組んで、トウゴマを栽培し、実からひまし油を採取、葉を養蚕用に繊維メーカーに売る事業も手掛けた。\nこの時期の安藤は、実業家として活動する傍ら、立命館大学専門部経済学科（二部）に学び、1934年（昭和9年）3月に修了した（同校からは、60年後の1996年（平成8年）10月に「戦後のベンチャービジネスの卓越した成果」を称えられ、名誉経営学博士号を授与された）。\n太平洋戦争開戦後は、幻灯機の製造、バラック住宅の製造（兵庫県相生市）などの事業を行った。軍用機エンジンの部品製造をする軍需工場の経営にも携わったが、三等市民 (三等国民)扱いの台湾出身であるために、無実の罪で45日間拘束されて、憲兵から拷問を受けることになった。\n百福は、国から支給された資材の横流しに気付き、憲兵隊に訴えたが、却って自身が横流しした疑いをかけられ、棍棒で殴られる、正座した足の間に竹の棒を挟まれる、といった拷問を受けた。なお、憲兵隊の中に横流しをしたと思しき者の親戚がいたことが、後に判明したと自著の中で書いている。自白を強要されたが、調書への署名を拒否し、拷問はエスカレートした。\n安藤は、留置場で知り合った人物を通じて、知人の元陸軍将校に助けを求め、解放されたが、留置生活の影響から深刻な内臓疾患を抱えることになり、後に2度の開腹手術を受けている。空襲が激しくなると、終戦まで兵庫県の上郡町に疎開し、炭焼きなどをするが、大阪で事業を手掛けていた頃に在住していた千里山では、三軒隣に藤田田の一家が住んでおり、交流を持つこととなった。\n\n\n食品事業の開始\n1946年（昭和21年）冬、疎開先から大阪へ戻り、泉大津市に住んだ。終戦直後は、土地が安く手放されていたため、久原房之助の助言により、大阪の中心街の心斎橋ほか、御堂筋や大阪駅前など、相当の土地を手に入れた。\n戦後の食糧難の中で「衣食住というが、食がなければ衣も住もあったものではない」という思いを抱くようになり、食品事業を手掛けることを決意した。百福によると、このときに抱いた想いが原点となり、後に日清食品の企業理念「食足世平（食足りて世は平らか）」が誕生した。自宅近くにあった軍需工場跡地の払い下げも受け、跡地に置かれていた鉄板を用いた製塩業や漁業を営んだ。\n1948年（昭和23年）には「中交総社」（後の日清食品）を設立。専門家を集め、国民栄養化学研究所を設立し、牛や豚の骨からたんぱく質エキスを抽出することに成功、パンに塗るペースト状の栄養商品「ビセイクル」として病院にも供給された。\n栄養食品の開発に取り組んでいた頃、仕事の関係で厚生省に出入りしていたが、当時厚生省は米国の余剰小麦を使って日本人に粉食を奨励しており、同省栄養課長の有本邦太郎（のち国立栄養研究所長）に麺食を進言し、その研究を勧められる。また、1947年（昭和22年）に名古屋で開校した中華交通学院のオーナー・理事長を務めた。中華交通学院は、1951年（昭和26年）に閉校し、建物の大部分は名城大学となった。\n\n\n脱税による嫌疑\n1948年（昭和23年）12月、GHQに脱税の嫌疑をかけられた。安藤は、前述の事業において、地元の若者を雇い、彼らに「奨学金」として、現金を支給していたが、奨学金は所得であり、源泉徴収して納税すべきであるのにそれを行わなかったというのが理由であった。\n判決は、4年間の重労働の刑で、巣鴨拘置所に収監された。さらに、安藤が個人名義で所有していた不動産は全て没収された。収監後、GHQは百福の名を挙げて「納税義務に違反した者は厳罰に処す」という内容の談話を発表した。百福は、この一件について「みせしめに使われたようだ」と述べている。\nその後、法学者の黒田覚の支援を受け、弁護団を結成し、処分取り消しを求める裁判を起こした。これに対し、GHQ側は「訴えを取り下げれば釈放する」と、司法取引を持ちかけた。当初、百福は断固裁判を継続する覚悟を固めていたが、最終的には、大阪に残した家族の生活を案じて、取引に応じて訴えを取り下げ、釈放された。なお、1945年（昭和20年）の日本の敗戦に伴う台湾光復によって、台湾人は中華民国籍を付与され、1952年（昭和27年）にサンフランシスコ平和条約の発効によって、日本国籍の喪失が確認された（平和条約国籍離脱者）。\n\n\n大阪華銀の破綻、背任罪で有罪判決\n収監中に営んでいた事業を整理していたため、事業家としての人生は振り出しに戻ってしまった。大阪に新設された信用組合の大阪華銀から懇願され、その理事長に就任したが、1957年（昭和32年）9月に大阪華銀は破綻し「いよいよ無一文になった」。この破綻において、安藤は小豆の買い占めに大阪華銀の資金を流用したとして背任罪に問われ、執行猶予つきの有罪判決を受けた。なお、百福はこの件において、信用組合と親密な関係にあった銀行に対し、不信感を抱いたことから「銀行には頼らない」と心に決め、日清食品の経営時には、無借金を貫いた。\n\n\nインスタントラーメンの開発\n大阪府池田市の自宅敷地内に小屋を作り、かねてから構想を抱いていたインスタントラーメン（即席めん）作りに取り組んだ。安藤はインスタントラーメンを\n\nおいしくて飽きがこない。\n保存性があ",
  "full_text": "安藤 百福（あんどう ももふく、1910年〈明治43年〉3月5日 - 2007年〈平成19年〉1月5日）は、日本の実業家。日清食品（株）創業者。インスタントラーメン「チキンラーメン」、カップ麺「カップヌードル」の開発者として知られる。\n日本統治時代の台湾出身で、出生名は呉 百福（ご ひゃくふく、ゴー・ペクホク）。台湾本島人であるため、戦後は中華民国籍になり、1966年（昭和41年）に日本国籍を再取得（帰化）した。\n1948年（昭和23年）に、中交総社株式会社（現在の日清食品）を設立し、日清食品代表取締役社長兼会長、創業者会長を歴任。日本即席食品工業協会会長、安藤スポーツ・食文化振興財団理事長、（財）漢方医薬研究振興財団会長、世界ラーメン協会会長、いけだ市民文化振興財団会長などを務めた。池田市名誉市民。位階・勲等は正四位勲二等。\n\n\n来歴・人物\n\n\n幼少期\n1910年（明治43年）、日本領台湾の台南県東石郡朴子街（現在の嘉義県朴子市）に生まれる。父は呉獅玉（別名・呉阿獅）、母は呉千緑。父は資産家だったが、両親を幼少期に亡くし、繊維問屋を経営する祖父・呉武のもと、台南市で育った。幼い頃から、数字に異常な程強い興味を持ち、足し算・引き算・掛け算を習得したという。14歳で高等小学校を卒業。学校と家が遠かったため、学生時代は東石郡守の森永信光宅に寄宿し、通学した。\n\n\n実業家\n\n義務教育修了後、祖父の繊維問屋を手伝い、森永郡守の紹介で20歳ごろに町に初めてできた図書館の司書となったが、2年で辞し、父の遺産で1932年（昭和7年）に台湾の永楽市場で繊維会社「東洋莫大小（とうようメリヤス）」を設立し、内地から製品を仕入れて台湾で販売した。\n当時の繊維業界の動きから、メリヤスの需要が伸びるという予測が当たり、事業は大きな成功を収めた。1933年（昭和8年）には、大阪市にメリヤス問屋「日東商会」を設立。メリヤスのほか、近江絹糸紡績の夏川嘉久次と組んで、トウゴマを栽培し、実からひまし油を採取、葉を養蚕用に繊維メーカーに売る事業も手掛けた。\nこの時期の安藤は、実業家として活動する傍ら、立命館大学専門部経済学科（二部）に学び、1934年（昭和9年）3月に修了した（同校からは、60年後の1996年（平成8年）10月に「戦後のベンチャービジネスの卓越した成果」を称えられ、名誉経営学博士号を授与された）。\n太平洋戦争開戦後は、幻灯機の製造、バラック住宅の製造（兵庫県相生市）などの事業を行った。軍用機エンジンの部品製造をする軍需工場の経営にも携わったが、三等市民 (三等国民)扱いの台湾出身であるために、無実の罪で45日間拘束されて、憲兵から拷問を受けることになった。\n百福は、国から支給された資材の横流しに気付き、憲兵隊に訴えたが、却って自身が横流しした疑いをかけられ、棍棒で殴られる、正座した足の間に竹の棒を挟まれる、といった拷問を受けた。なお、憲兵隊の中に横流しをしたと思しき者の親戚がいたことが、後に判明したと自著の中で書いている。自白を強要されたが、調書への署名を拒否し、拷問はエスカレートした。\n安藤は、留置場で知り合った人物を通じて、知人の元陸軍将校に助けを求め、解放されたが、留置生活の影響から深刻な内臓疾患を抱えることになり、後に2度の開腹手術を受けている。空襲が激しくなると、終戦まで兵庫県の上郡町に疎開し、炭焼きなどをするが、大阪で事業を手掛けていた頃に在住していた千里山では、三軒隣に藤田田の一家が住んでおり、交流を持つこととなった。\n\n\n食品事業の開始\n1946年（昭和21年）冬、疎開先から大阪へ戻り、泉大津市に住んだ。終戦直後は、土地が安く手放されていたため、久原房之助の助言により、大阪の中心街の心斎橋ほか、御堂筋や大阪駅前など、相当の土地を手に入れた。\n戦後の食糧難の中で「衣食住というが、食がなければ衣も住もあったものではない」という思いを抱くようになり、食品事業を手掛けることを決意した。百福によると、このときに抱いた想いが原点となり、後に日清食品の企業理念「食足世平（食足りて世は平らか）」が誕生した。自宅近くにあった軍需工場跡地の払い下げも受け、跡地に置かれていた鉄板を用いた製塩業や漁業を営んだ。\n1948年（昭和23年）には「中交総社」（後の日清食品）を設立。専門家を集め、国民栄養化学研究所を設立し、牛や豚の骨からたんぱく質エキスを抽出することに成功、パンに塗るペースト状の栄養商品「ビセイクル」として病院にも供給された。\n栄養食品の開発に取り組んでいた頃、仕事の関係で厚生省に出入りしていたが、当時厚生省は米国の余剰小麦を使って日本人に粉食を奨励しており、同省栄養課長の有本邦太郎（のち国立栄養研究所長）に麺食を進言し、その研究を勧められる。また、1947年（昭和22年）に名古屋で開校した中華交通学院のオーナー・理事長を務めた。中華交通学院は、1951年（昭和26年）に閉校し、建物の大部分は名城大学となった。\n\n\n脱税による嫌疑\n1948年（昭和23年）12月、GHQに脱税の嫌疑をかけられた。安藤は、前述の事業において、地元の若者を雇い、彼らに「奨学金」として、現金を支給していたが、奨学金は所得であり、源泉徴収して納税すべきであるのにそれを行わなかったというのが理由であった。\n判決は、4年間の重労働の刑で、巣鴨拘置所に収監された。さらに、安藤が個人名義で所有していた不動産は全て没収された。収監後、GHQは百福の名を挙げて「納税義務に違反した者は厳罰に処す」という内容の談話を発表した。百福は、この一件について「みせしめに使われたようだ」と述べている。\nその後、法学者の黒田覚の支援を受け、弁護団を結成し、処分取り消しを求める裁判を起こした。これに対し、GHQ側は「訴えを取り下げれば釈放する」と、司法取引を持ちかけた。当初、百福は断固裁判を継続する覚悟を固めていたが、最終的には、大阪に残した家族の生活を案じて、取引に応じて訴えを取り下げ、釈放された。なお、1945年（昭和20年）の日本の敗戦に伴う台湾光復によって、台湾人は中華民国籍を付与され、1952年（昭和27年）にサンフランシスコ平和条約の発効によって、日本国籍の喪失が確認された（平和条約国籍離脱者）。\n\n\n大阪華銀の破綻、背任罪で有罪判決\n収監中に営んでいた事業を整理していたため、事業家としての人生は振り出しに戻ってしまった。大阪に新設された信用組合の大阪華銀から懇願され、その理事長に就任したが、1957年（昭和32年）9月に大阪華銀は破綻し「いよいよ無一文になった」。この破綻において、安藤は小豆の買い占めに大阪華銀の資金を流用したとして背任罪に問われ、執行猶予つきの有罪判決を受けた。なお、百福はこの件において、信用組合と親密な関係にあった銀行に対し、不信感を抱いたことから「銀行には頼らない」と心に決め、日清食品の経営時には、無借金を貫いた。\n\n\nインスタントラーメンの開発\n大阪府池田市の自宅敷地内に小屋を作り、かねてから構想を抱いていたインスタントラーメン（即席めん）作りに取り組んだ。安藤はインスタントラーメンを\n\nおいしくて飽きがこない。\n保存性がある。\n調理に手間がかからない。\n安価である。\n安全で衛生的。\nの5要件を満たすものと定義した。そして、早朝から深夜まで小屋に籠り、インスタントラーメン作りに取り組む生活を1年間続けた。\n開発の過程は、失敗を繰り返しながら少しずつ前進するというもので、開発成功の決定的な場面は思い浮かばないという。安藤は、まずスープの味を染み込ませた「着味麺」の開発に取り組んだ。小麦粉の中にスープを染み込ませて、味の付いた麺を作ろうとしたが、製麺機にかけるとボロボロになって切れた。そこで、麺を蒸してからスープに浸してみたが、今度は生地が粘ついて乾燥しにくいという問題が生じた。\n試行錯誤の末、じょうろを使って生地にスープをかけ、しばらく自然乾燥させた後に手でもみほぐすという方法を考案した。スープは、チキンスープを選んだ。きっかけは、庭で飼っていたニワトリが調理中に暴れたことに驚いて、以来鳥肉を口にしなくなった息子が、鳥ガラでとったスープで作ったラーメンだけは食べたことにあった。\n次に、麺を長期間保存ができるように乾燥させ、かつ熱湯をかけるとすぐに食べることができる状態になる性質を持たせることに挑んだ。ある時に、天ぷらからヒントを得て、麺を高温の油で揚げることにした。安藤が意図したのは、麺を高温の油で揚げると、水分がはじき出されると同時に、麺に無数の穴が開き、熱湯を注いだ際には、その穴から湯が吸収されて、麺が元に戻りやすくなるという仕組みであった。\nしかし、麺の固まりを油の中に入れると、バラバラに分解して浮かび上がるため、針金と金網を使って枠型を作り、その中に麺を入れて揚げる手法を考案した。これら一連の製法は「瞬間油熱乾燥法」と名付けられ、1962年（昭和37年）に特許を取得した。安藤は、油熱乾燥させたラーメンは、独特の香ばしさを持つようになるが、その香ばしさこそがおいしさの秘密であり、普通のラーメンとは違う食べ物にしているのだと述べている。\n\n\n即席麺「発明」への疑義\nしかし、以上のような、安藤が即席麺を「発明」した、という見解には疑問が寄せられている。\n出身地・台湾では、1946年に「雞絲麵（鶏糸麺、ケーシーメン、ジースーミエン）」と呼ばれる、油で麺を揚げて保存し、お湯を注いで食べる鶏出汁スープの麺が考案されているほか、台南では、ちぢれ麺である「伊麺（イーメン）」を油で揚げた上で蒸すなどして食す食べ方が大正時代から存在しており、こうした即席麺は、台湾では広く定着し、いずれも現在まで食されている。\nさらに、即席麺を日本で商品化したのも安藤が最初ではなかった。1958年春、チキンラーメンが発売される以前に、安藤と同じく台湾出身の張國文が、即席麺「長寿麺」を発売した。これは、お湯を注ぐだけで、スープに入った麺が食べられる即席ラーメンであり、南極観測隊にも採用された。\n張は同年12月、安藤が特許出願を行うよりやや早い時期に、味付乾麺の特許を出願した。また同年、チキンラーメンの発売より前に、台湾出身で大和通商社長・陳栄泰が、即席「ケーシーメン」を東京の百貨店で販売しており、一説には、陳のケーシーメンに興味を持った安藤が代理店の株主となり、日本人の口に合うように改良したものが、チキンラーメンであるとも言われている。\n即席麺の特許を巡っては、安藤、張に加えて「鶏糸麺」の特許を出願した台湾人もおり、特許を巡って三つ巴の争いとなった。しかし、張の特許申請が認められる直前に、日清食品は張の特許を2300万円（現在の約3億円）で買い取った。\n\n\nチキンラーメンの開発\nインスタントラーメンの開発は、1958年（昭和33年）の春には、ほぼ完了した。貿易会社を通じて試作品をアメリカ合衆国に送ったところ、注文が入り、日本で発売する前に日本国外への輸出が行われた。同年夏には「チキンラーメン」という商品名で、日本での発売を開始。\n安藤によると、チキンラーメンの需要は「ある日突然に爆発した」という。価格をうどん玉6円、乾麺25円に対し、35円に設定したことや、安藤が当時の慣例とは異なる（2・3か月の手形決済が普通だった）現金決済を要求したことから問屋の反応は芳しくなかったが、ある時小売店から問屋への注文が殺到するようになり、問屋から「現金前払いでもいいから」と注文が入るようになったという。三菱商事、東京食品、伊藤忠商事の3社と販売委託契約を結び、流通網を整え、同時に大量生産を可能にするべく、大阪府高槻市に2万4000平方メートルの敷地を購入して、工場を建設した。\nこの頃、製麺機の幅について、技術者との検討中に切歯へ右手を差し出した際、薬指が第一関節あたり、皮一枚の状態になる怪我を負った。医師が後の責任が負えないので、切断するしかないと言うのに対し、自分が責任を持つのでくっつけてくれと依頼し、無事に接合された。この経験から、相手が専門家だからといって、なんでも鵜呑みにしてはいけないと考える機会となったという。\n安藤によると「いくら売っても需要に追いつかない」日々が続き、工場用地の購入代金をチキンラーメンの売り上げ1か月分で賄うことができたという。安藤はチキンラーメンがヒットした要因に\n\nチキンラーメン発売と同じ時期にスーパーマーケットが加工食品を大量販売する流通システムを確立しはじめた。\nテレビコマーシャルが効果を上げた。\n日本の消費者が食事に簡便性を求めるようになっていた。\nの3つを挙げている。1963年（昭和38年）10月、安藤が経営する日清食品（かつての中交総社）は、東京証券取引所、および大阪証券取引所（現在は市場統合）の第二部に上場した。\nなお、チキンラーメンがヒットすると、チキンラーメンと銘打ったり、パッケージをチキンラーメンに似せた類似品が多数出回るようになった。日清食品は、ラーメンに関する商標や特許を申請・登録し、類似品の販売差し止めを求める裁判を起こすなどして、ラーメンのブランドを守ることに努めたが、それに対し、類似品を販売する業者が「全国チキンラーメン協会」を設立し「チキンラーメンは普通名詞である」と訴えて、商標登録に異議を申し立てるなど、ラーメンをめぐる法的紛争は数年にわたって続いた。\nこれに対し、食糧庁は業界の協調体制を整えるよう勧告を出し、これを受け、日清食品など56社が、1964年（昭和39年）に社団法人日本ラーメン工業協会（現在の一般社団法人日本即席食品工業協会）を設立、安藤は同協会の理事長に就任した。\nなお、日清食品は、このとき申請・登録が遅れた経験を生かし、後にカップヌードルを発売した際には、発売前に特許出願を行うなどして、紛争に備えた。安藤は、特許について「異議申し立てが多い程実力がある」「異議申し立てを退けて成立した特許は、常に強力である」と述べている。また、日本ラーメン工業協会設立後に所得した特許についても、きちんと契約をした上で、要望があれば使用許諾を行った。\n類似品を含め、インスタントラーメンの生産が盛んになるにつれ、麺を質の悪い油で揚げるなど、品質に問題のある商品が市場に出回るようになった。安藤は、法律によって義務付けられる前に、自社製品のすべてに製造年月日の表示を行い、日本ラーメン工業協会においても、成分表示や製造基準に関する検討を行い、インスタントラーメンに関する日本農林規格を制定するよう、農林省に要請を行うなど、インスタントラーメンの安全、信頼の確保のための仕組み作りに取り組んだ。\n\n\nカップヌードルの開発\n\n1966年（昭和41年）、視察のために訪れたアメリカで新商品開発のヒントを掴んだ。あるスーパーマーケットへチキンラーメンを持ちこんだところ、麺を入れるどんぶりがなく、相手は紙コップの中にチキンラーメンを割ったものを入れ、湯をかけてフォークで食べた。\nそれを見て、欧米人には、箸とどんぶりでインスタントラーメンを食べる習慣がないことを改めて認識し、カップに入れてフォークで食べられるインスタントラーメン「カップヌードル」の開発に着手した。\nカップの素材として、断熱性が高く、経済性に優れたポリスチレンに着目。食品容器にふさわしい品質に精製し、当時厚さ2cm程に加工されるのが一般的だったところを、2.1mmまで薄くした。完成した容器について「画期的な技術革新」であったと述べている。\n開発において、最も苦労したのは、カップの中に入れる厚さが約6センチメートルの麺の固まりを、いかに均一に揚げるかということだった。固まりのまま揚げると、中まで油熱が通らないため、バラバラにした麺を揚げると、油熱の通った順に浮き上がってくることを利用し、バラバラにした麺を枠型の中に入れて揚げ、先に浮き上がった麺が後から揚がった麺に押し上げられて、カップと同じ形状に固まる仕組みを編み出し、均一に揚がった厚さ6センチメートルの麺の固まりを作り出すことに成功した。\n麺の固まりが壊れるのを防ぐため、固まりの直径はカップの底部より大きくし、容器の中で宙づりの状態にして固定された。固まりを容器と水平にして固定することに苦労したが、容器の中に麺を入れるのではなく、麺の固まりの上から容器をかぶせる方法を考案した。この方法は、実用新案登録された。\n安藤は、容器が包装材料、調理器具、食器の3役をこなす画期的な商品が完成したのではないかという感触を得たが、マスコミや問屋からの評判は冴えず、スーパーマーケットなど正規のルートで販売することができなかった。そこで、給湯設備付きの自動販売機を設置したところ、売れ行きがよく、徐々に取り扱う問屋が現れるようになった。\nカップヌードルの需要が爆発的に高まるきっかけとなったのは、当時日清食品が一社提供を務めていた若者向け音楽バラエティ番組『ヤングOH!OH!』で、繰り返しCMを放送した事と、1972年（昭和47年）に起こったあさま山荘事件であった。この事件の際、山荘を包囲する機動隊員がカップヌードルを食べる姿が、繰り返しテレビで放映されたことにより大きな話題を集め、生産が追いつかなくなる程の売れ行きを見せるようになった。カップヌードルは、日清食品にとってチキンラーメン以来のヒット商品となり、1972年に同社は東京証券取引所、大阪証券取引所、および名古屋証券取引所の第一部に上場した。\n\n\nカップライスの失敗\n1974年（昭和49年）7月、日清食品は「カップライス」を発売した。この商品は、食糧庁長官から「お湯をかけてすぐに食べられる米の加工食品」の開発を持ちかけられたことがきっかけとなって完成したものであった。カップライスを試食した政治家や食糧庁職員の評判はすこぶる高く、マスコミは「奇跡の食品」「米作農業の救世主」と報道した。「長い経営者人生の中で、これ程褒めそやされたことはなかった」と述懐している。\nしかし、米が小麦粉より遥かに高価なことにあった価格が「カップライス1個で袋入りのインスタントラーメンが10個買える」と言われるほど高く設定されたことがネックとなったことで、消費者に敬遠され、早期撤退を余儀なくされた。安藤は、日清食品の資本金の約2倍、年間の利益に相当する30億円を投じて、カップライス生産用の設備を整備していたが、「30億円を捨てても仕方がない」と覚悟を決めたという。この時の経験について、安藤は「落とし穴は、賛辞の中にある」と述べている。\n\n\n会長就任\n\n1981年（昭和56年）、社長の座を長男の安藤宏寿（母親は台湾時代の第1夫人の黄綉梅）に譲り、自らは会長に退くが、その2年後の1983年（昭和58年）、宏寿が経営方針の相違から社長を退任したため、百福が会長兼任で再び社長に復帰した。1985年（昭和60年）6月に次男の宏基（母親は3人目の妻安藤仁子）が社長に就任し（宏基は現在、日清食品ホールディングスのCEO）、再び会長専任となった。\n社長退任後、安藤はかねてから関心を寄せていた「日本人は何を食べてきたのか」というテーマを探求すべく、4年間にわたり、日本各地を巡って郷土料理を食べる旅に出た。続いて「いつ、誰が、どこで、ラーメンを生みだしたのか」という疑問から、中国、中央アジア、イタリアなどを巡る旅に出た。\n1987年（昭和62年）、食文化の探究のために「麺ロード調査団」を結成して、料理研究家の奥村彪生とともに、上海、南京、揚州、広州、厦門、福州、成都、北京、西安、蘭州、ウルムチ、トルファンなど、中国全土を巡って300種類を超える麺を食べた。\nさらに、文化人類学者の石毛直道にシルクロードを通じて、世界各地に伝搬した麺の歴史を研究させて、麺の系譜図を完成させた。調査の結論として安藤は「ラーメンは中国を起源とし、シルクロードを通ってイスラム世界に伝わり、さらにイタリアへ伝わった」と見解を示している。\n1996年（平成8年）、食品業界におけるベンチャーを奨励するために基金を設立し、基金をもとに「食創会（新しい食品の創造開発を奨める会）」が設立された。食創会は、日本経済新聞社の後援の下、食品研究・開発者を対象とした安藤百福賞を主催している。\n1999年（平成11年）、安藤がチキンラーメンを開発した大阪府池田市にインスタントラーメン発明記念館が建設された。記念館の中には、安藤が開発研究を行った小屋が再現された（この小屋には「研究や発明は立派な設備がなくてもできる」という思いが込められているとのことである）。\n2001年（平成13年）には、日本経済新聞『私の履歴書』において、自伝を執筆。安藤は「自らの人生の浮き沈みを世の中に語って、果たして何の意味があるのか」という思いから、日経新聞からの要請を断り続けていたが「何か人に言えない具合の悪いことでもあるのか」と担当者に言われたことに反発し、執筆を決意した。\n2002年（平成14年）頃から、宇宙食ラーメン「スペース・ラム」の開発に取り組んだ。スペース・ラムには、無重力空間でもスープが飛び散らないよう粘度を高め、スペースシャトル内で給湯可能な70度の湯で調理ができるようにする、麺をボール状にするなどの工夫が施された。\nスペース・ラムは、2005年（平成17年）7月にアメリカ合衆国が打ち上げたスペースシャトル「ディスカバリー」に搭載され、宇宙飛行士の野口聡一によって食された。野口が最初に食べた「スペース・ラム」は、とんこつ味だったという。\n\n\n晩年\n2005年（平成17年）、安藤は95歳にして健康な身でありながらも、自ら6月2日の取締役会に発議して、役員任期が満了となる6月29日をもって、日清食品の代表取締役会長を退任するとともに、1代かぎりの「創業者会長」（経営執行権のない名誉職）に就任した。\n役員異動の発表の中で「安藤スポーツ・食文化振興財団の理事長職に専念し、スポーツ、自然体験、食育の振興などを通じ、明日を担う子供たちの健全な心身の育成に力を注ぎたい」という安藤の申し出によることが述べられている。\nなお、当該財団は、日清食品創立25周年にあたる1983年（昭和58年）に、当時の少年非行の社会問題化への対策として、子供たちの健全な心身育成につながるスポーツの振興を目的に設立されたものであり、その後、2002年（平成14年）に「日清スポーツ振興財団」から名称変更された際に、安藤は退職金全額から投じて財団への10億円の寄付を行っている（2012年4月1日、公益財団法人に移行）。\n2006年（平成18年）、米雑誌「タイム」アジア版11月13日号のアジア版60周年記念特集「60年間のアジアの英雄」において、アジアの英雄の一人に選ばれた。また、90歳を過ぎても健康体を維持し、趣味のゴルフも土砂降りでもコースを回るほど熱中し、京都府にある日清都カントリークラブに年間100回以上通っていた。\n2007年（平成19年）1月5日の早朝、38℃の高熱を出し、同日の夕方に急性心筋梗塞のため、市立池田病院で死去。享年97（満96歳没）。3日前には、幹部社員とゴルフをし、18ホールを回ったという。亡くなる前日には、仕事始めで立ったまま約30分の訓辞を行い、昼休みに社員と餅入りのチキンラーメン、いわゆるチキンラーメン雑煮を食べていたという。生涯現役で、波乱万丈の実業家人生を終えた。\n長寿・健康の秘訣を聞かれると、必ず「週2回のゴルフと毎日お昼に欠かさず食べるチキンラーメン」と答えるのが口癖だった。生前に残した言葉の中から「食足世平」「食創為世」「美健賢食」「食為聖職」の4つが、日清食品グループの創業者精神として継承されている。\n同年1月9日付の米紙「ニューヨーク・タイムズ」は、社説で「ミスターヌードルに感謝」という見出しを掲げ、死を悼んだ。同社説は、即席麺開発の業績により「安藤氏は人類の進歩の殿堂に不滅の地位を占めた」と絶賛、「即席めんの発明は、戦後日本の生んだ独創的な発明品、シビック、ウォークマンやハローキティのように、日本から世界的に普及した製品と同じく、会社組織のチームで開発された奇跡だと思っていたがそうではなかった。安藤百福というたった一人の力で開発されたものなのである」と驚きを表現した。さらに、社説は「人に魚を釣る方法を教えればその人は一生食べていけるが、人に即席めんを与えればもう何も教える必要はない」と結んでいる。\n2月27日、大阪市の京セラドーム大阪にて社葬が行われた。「宇宙葬」と名付けられた社葬において、百福は星々に彩られながら、多くの参列者に見送られた。葬儀委員長は、生前から安藤と親交があった中曽根康弘元首相が務め、小泉純一郎元首相、福田康夫元首相夫妻などのほか、政官学界、実業界から親交の深かった6,500名が参列し、別れを惜しんだ。戒名は「清寿院仁誉百福楽邦居士」。没後、天皇より正四位に叙され、叙位叙勲は「正四位勲二等旭日重光章」となった。\n\n\n死後\n\n2008年（平成20年）4月8日、世界各国の即席麺メーカーが参加する「第6回世界ラーメンサミット」が、大阪で開催されることを記念して、インスタントラーメン発明記念館の正面広場に安藤の銅像が建てられた。同日、仁子夫人、中曽根康弘元首相ら参加のもと、除幕式が行われた。銅像は、カップヌードルの容器をかたどった台座の上に立ち、右手にはチキンラーメンが掲げられた。\n安藤の功績を称える碑文は、中曽根元首相の手によるもので「安藤百福翁は勤勉力行、不屈不撓の人である。1910年に生を受け、幼くして両親を無くし、自立独立の道を歩む。敗戦後、無一文の苦境から立ち上がり、困難を克服して世界初の即席めん「チキンラーメン」を開発、次いで世界初のカップ麺「カップヌードル」を発明、日本の食生活に一大革命を起こす。百福翁の蒔いた一粒の種が国境を越えて世界に伝播し、ついに総需要九百億食を超える世界食となる（後略）」と記されている。\n\n安藤の創業した日清食品は、2008年（平成20年）10月1日付で持株会社制に移行し「日清食品ホールディングス」に商号変更され、同時に事業会社として「日清食品（株）」が新たに設立されている。また同年、日清食品グループが創立50周年を迎えたのを機に、次の50年（創立100周年となる2058年）に向けて、企業プロジェクト「百福士（ひゃくふくし）プロジェクト」を始めた。これは、社会福祉活動に熱心だった百福の遺志を継ぎ、今後50年に合計100の社会貢献活動を行っていくものである。\n2015年3月5日には、生誕105周年を記念したGoogle Doodleが日本やアメリカ合衆国、南米の数カ国、オーストラリアなど、複数の国向けに表示された。\n\n\n生誕100年\n2010年（平成22年）は、安藤の生誕100年にあたり、記念商品が発売されたほか、テレビの特別番組（『インスタントラーメン発明物語 安藤百福伝』、『こだわり人物伝「安藤百福～遅咲きのラーメン王」』が放映されたほか、記念イベントも開催された。なお、同年3月17日には、百福の妻仁子が92歳で生涯を閉じている。\n2011年（平成23年）9月17日、神奈川県横浜市中区のみなとみらい21地区で、安藤百福発明記念館（カップヌードルミュージアム、現・安藤百福発明記念館 横浜）が開館した。同年、子どもたちの自然体験活動の奨励に熱心だった安藤の思いを引き継ぎ、安藤百福記念 自然体験活動指導者養成センター（愛称「安藤百福センター」）が、長野県小諸市に誕生している。\n\n\n家族・親族\n祖父 - 呉武\n父 - 呉獅玉（別名は呉阿獅）\n母 - 呉千緑\n妻 - 黄綉梅（ファン・シウメイ、1907年 - 2011年）\n台湾時代の第1夫人。幼少期に百福の実家で新婦仔（シンプア、裕福な家庭の男児の妻にするため買い取られて育てられる養女）として育ち、大房（＝正妻）として1928年に結婚し、新北市新店区の高齢者施設で104歳で死去。\n長男 - 安藤宏寿（ひろとし、元日清食品代表取締役社長、のちに安藤姓、1930年 - 2007年）\n養女 - 呉火盆\n妻 - 呉金鶯（ウー・ジンイン、1919年 - 1971年）\n台湾時代の第2夫人（二房）。台湾では、一夫多妻が1970年頃まで許容されていた。奈良女子高等師範学校の保姆養成科在学中だった1938年ごろ、台北で百福と出会い、翌年から大阪で同棲、実子のほか、正妻の長男・宏寿を引き取って育てた。1945年頃、台湾に帰国し、国民党軍の軍人と再婚したが離婚、百福からの仕送りのほか、野菜を売ったり、台湾製品を日本に横流しするなどで糊口を凌ぎ、双極性障害を患った末に52歳で死去した。\n呉宏男・故人（1938年 - ）\n呉武徳・故人（1941年 - ）\n呉美和（1942年5月8日 - ）\n出生名は呉 美和子。大阪で生まれた、事実上の長女。母親に連れられ、台湾に帰国し、私立女子校の台北市天主教静修高級中学、国立台湾芸術専科学校（現・国立台湾芸術大学）で学んだ。百福本人は、その存在を公にしておらず、百福の葬儀では、安藤家により親族席に座すことを拒否され、警備員に完全包囲されつつ、一般会葬者のひとりとして参加したという。また、2019年4月現在、台北市で76歳という高齢でホームレス（路上生活者）をしているという。\n妻 - 安藤仁子（1917年 - 2010年）、\n3人目の妻（重婚）。安藤重信の三女。安藤家は福島県二本松神社の神職一族で、当地では名家。百福は大阪の関西財界の社交場「大阪倶楽部」の受付嬢だった仁子と1943年ごろから交際を始め、正妻との婚姻関係を解消しないまま所帯を持ち1945年に結婚し、1966年に日本国籍を取得した。仁子との婚姻については大阪家庭裁判所は2005年5月27日、「黄綉梅との婚姻関係が法的に解消されていず、重婚であり無効」との一審判決を出した。仁子は2010年に92歳で亡くなった。連続テレビ小説『まんぷく』ヒロイン立花福子のモデル（安藤サクラが演じた）。\n次男 - 安藤宏基（こうき）\n現・日清食品ホールディングスの株式会社代表取締役CEO\n孫 - 安藤徳隆\n安藤宏基の長男、現・日清食品の社長\n娘 - 堀之内明美（日清食品ホールディングス元監査役・堀之内徹の妻）\n\n\n栄典\n藍綬褒章（1977年）\n勲二等瑞宝章（1982年）\n紺綬褒章（1983年）\n科学技術庁長官賞「功労者賞」（1992年）\n立命館大学名誉博士号（1996年）\n勲二等旭日重光章（2002年）\n正四位（2007年）\n\n\n著作\n\n\n著書\n\n\n単著\n『奇想天外の発想』講談社、1983年7月4日。ISBN 9784062006514。NDLJP:12102418。 \n『食足世平 日本の味探訪』講談社、1985年3月5日。ISBN 9784062015806。NDLJP:12101649。 \n『続 食足世平 日本の味探訪』講談社、1987年7月22日。ISBN 9784062034715。NDLJP:12100189。 \n『安藤百福語録』日清食品、1987年3月。 \n『苦境からの脱出 激変の時代を生きる』フーディアム・コミュニケーション、1992年5月。ISBN 9784938642051。 \n『食は時代とともに 安藤百福フィールドノート』旭屋出版、1999年3月。ISBN 9784751101575。 \n『魔法のラーメン発明物語 私の履歴書』日本経済新聞社、2002年3月。ISBN 9784532164102。 \n『安藤百福氏 日清食品代表取締役会長』加護野忠男インタビュアー、「関西企業家ライブラリーの構築」研究グループ・大阪商工会議所大阪企業家ミュージアム〈関西企業家映像ライブラリー 10〉、2002年3月。 \n『100歳を元気に生きる 安藤百福の賢食紀行』中央公論新社、2005年5月。ISBN 9784120036378。 \n『食欲礼賛』PHP研究所、2006年6月。ISBN 9784569654416。 \n『インスタントラーメン発明王安藤百福かく語りき』中央公論新社、2007年2月。ISBN 9784120038136。 \n『安藤百福かく語りき 日清食品株式会社創業者』日清食品広報部、2007年8月。 \n『魔法のラーメン発明物語』日本経済新聞出版社〈日経ビジネス人文庫 456〉、2008年8月。ISBN 9784532194567。 \n安藤百福発明記念館 編『転んでもただでは起きるな！ 定本・安藤百福』中央公論新社、2013年3月。ISBN 9784120044694。 \n安藤百福発明記念館 編『転んでもただでは起きるな！ 定本・安藤百福』中央公論新社〈中公文庫 あ76-1〉、2013年11月。ISBN 9784122058699。 \n\n\n編集\n『食の未来を考える 「郷土料理に学ぶ」食と健康フォーラム・1986』日清食品総務部広報課、1986年9月10日。NDLJP:12168998。 \n『麺ロードを行く』講談社、1988年3月。ISBN 9784062038478。 \n『美健賢食 新和風薬膳のすすめ』フーディアム・コミュニケーション、1989年6月。ISBN 9784938642013。 \n『時代に学ぶ美健賢食』フーディアム・コミュニケーション、1990年6月。 \n『日本めん百景』フーディアム・コミュニケーション、1991年9月。ISBN 9784938642020。 \n\n\n監修\n『麺談 文化麺類学』フーディアム・コミュニケーション、1994年5月。ISBN 9784938642075。 \n奥村彪生『進化する麺食文化 ラーメンのルーツを探る』フーディアム・コミュニケーション、1998年6月。ISBN 9784938642099。 \n奥村彪生『麺の歴史 ラーメンはどこから来たか』KADOKAWA〈角川ソフィア文庫 N-226-1〉、2017年11月。ISBN 9784044002923。 \n\n\n論文等\n「歴史に思う」『経済人』第36巻第12号、関西経済連合会、1982年12月、56-59頁、NAID 40000881192。 \n「日本の食文化変容が意味するもの〔日清食品会長に聞く〕」『エコノミスト』第61巻第4号、毎日新聞社、1983年2月、58-61頁、NAID 40000230223。 \n「方向感乏しい日米関係」『経済人』第49巻第2号、関西経済連合会、1995年2月、4-7頁、NAID 40000882012。 \n「“即席めんのパイオニア”安藤百福（日清食品会長）が語る「ベンチャー精神の秘密」」『経済界』第31巻第17号、経済界、1996年8月、32-35頁、NAID 40000846006。 \n「現代を生きる刮目の経営者 日清食品会長 安藤百福――「人類はめん類」を世界に広める」『政経人』第49巻第3号、政経社、2002年3月、96-101頁、NAID 40002030150。 \n「安藤百福会長の激白」『日経ビジネス』第1230号、日経BP社、2004年2月、30-33頁、NAID 40006109372。 \n「安藤百福 日清食品社長 競合が増えても味覚は正直 消費者は日清食品に戻ってくる」『週刊ダイヤモンド』第102巻第1号、ダイヤモンド社、2014年12月、12頁、NAID 40019919834。 \n\n\n特集された番組\nプロジェクトX 挑戦者たち 魔法のラーメン 82億食の奇跡 〜カップめん・どん底からの逆転劇〜（2001年10月16日、NHK総合）\n経済ドキュメンタリードラマ ルビコンの決断 \"食の安全\" をどう守ったのか? インスタントラーメン開発者の決断（2009年6月4日、テレビ東京）\nこだわり人物伝 安藤百福 遅咲きのラーメン王（NHK教育）\n第1回「48歳の青春」（2010年5月5日）\n第2回「君子 豹（ひょう）変すべし」（2010年5月12日）\n第3回「父と子の \"フードバトル\"」（2010年5月19日）\n第4回「めんロードの旅人」）2010年5月26日）\n奇跡体験!アンビリバボー 絶対諦めなかった奇跡SP「世界が絶賛した日本人 偉大なる大発明」（2013年8月22日、フジテレビ）\n昭和偉人伝 安藤百福（2014年2月5日、BS朝日）\nチキンラーメン60周年 注ぎたくな～るTV（2018年8月25日、中京テレビ）\nNHK映像ファイル あの人に会いたい アンコール〜安藤百福 ＜実業家＞（2018年9月29日、NHK総合）\nまんぷく（2018年10月1日 - 2019年3月30日、NHK）- 日清食品の創業者夫妻をモデルとして、世界初となるインスタントラーメン「チキンラーメン」の開発を成功させるまでの物語。\n先人たちの底力 知恵泉・選「インスタントラーメンの父 安藤百福」（2019年1月1日、NHK Eテレ）\n歴史秘話ヒストリア「まんぷく家族が生んだ魔法のラーメン」（2019年3月6日、NHK総合）\n\n\n演じた俳優\n中村梅雀（連続テレビ小説「てるてる家族」、2003年）- 安藤をモデルとした登場人物「安西千吉」役\n渡辺いっけい（「経済ドキュメンタリードラマ ルビコンの決断」、2009年）\n原田龍二（「インスタントラーメン発明物語 安藤百福伝」、2010年）\n長谷川博己 （連続テレビ小説「まんぷく」、2018年）- 安藤をモデルとした登場人物「立花萬平」役\n\n\n脚注\n\n\n注釈\n\n\n出典\n\n\n参考文献\n安藤百福『食欲礼賛』PHP研究所、2006年。ISBN 978-4569654416。 \n安藤百福『魔法のラーメン発明物語』日本経済新聞出版社〈日経ビジネス人文庫〉、2008年。ISBN 978-4-532-19456-7。 \n鈴田孝史（編・著） 編『日清食品会長安藤百福のゼロからの「成功法則」』かんき出版、2004年。ISBN 4-7612-6150-1。 \n安藤百福『転んでもただでは起きるな! - 定本・安藤百福』中央公論新社、2013年。ISBN 978-4122058699。 \n神奈川県立図書館・神奈川県立川崎図書館 編「安藤百福」『社史と伝記にみる日本の実業家――人物データと文献案内』神奈川県立図書館、2012年3月、244-251頁。https://www.klnet.pref.kanagawa.jp/uploads/2020/12/028andou.pdf。 \n\n\n関連項目\n\n安藤百福発明記念館（カップヌードルミュージアム）\nエルヴィス・コステロ - 2008年発表のアルバムに『momofuku』と命名\n高槻市 - 現在の日清食品HDのかつての本店所在地\n大阪企業家ミュージアム\n大阪府出身の人物一覧\n\n\n外部リンク\nカップヌードルミュージアム・ホームページ\n財団法人 安藤スポーツ・食文化振興財団\nインスタントラーメン発明記念館\n安藤百福クロニクル\n英エコノミスト誌による追悼記事\nPh.D (Piled Higher and Deeper) での追悼記事\n安藤百福 - NHK人物録\n『安藤百福』 - コトバンク",
  "full_text_length": 16210,
  "is_person": true,
  "person_type": "individual",
  "birth_year": null,
  "death_year": null,
  "quality_score": 80.0,
  "collected_at": "2025-12-31 09:07:49"
}