{
  "title": "愛甲猛",
  "url": "https://ja.wikipedia.org/wiki/%E6%84%9B%E7%94%B2%E7%8C%9B",
  "category": "21世紀日本の実業家",
  "career_text": "愛甲 猛（あいこう たけし、1962年8月15日 - ）は、神奈川県逗子市出身の元プロ野球選手（内野手・外野手・投手、左投左打）・俳優・実業家・野球評論家・コーチ・YouTuber。\n長男は、元社会人野球選手（内野手）・指導者の愛甲大樹。\n\n\n経歴\n\n\nプロ入り前\n小学生からリトルリーグで野球を始める。体が成長し始めた中学時代は学校の軟式野球部で投手を務めるが身体能力の高さからバレーボールやバスケット、水泳などにも誘われるほどだった。\n横浜高校では1年生から左のエースとなり、吉田博之とのバッテリーで1978年の第60回全国高等学校野球選手権大会に出場。途中、1年生の時に同級生で副キャプテンの（二塁手；卒業後に読売ジャイアンツドラフト外入団）安西健二と一緒になって1か月にわたって野球部の合宿所を脱走して不良仲間の家を転々としていたが、警察に補導されて当時監督を務めていた渡辺元が身元を引き受ける形で野球部に戻った。2年夏は県大会決勝で横浜商の宮城弘明と投げ合って敗退。秋も県大会準決勝で宮城に投げ負けた。3年時の1980年にはエースで3番打者を務め、春は関東大会で優勝すると夏の甲子園決勝戦では、アイドル的な人気を得ていた早稲田実業のエース・荒木大輔に投げ勝ち優勝した。\n\n\nロッテ時代\n本人は地元である横浜大洋ホエールズか西武ライオンズへの入団を希望していたが、同年のドラフト会議でロッテオリオンズから1位指名を受ける。ドラフト前に愛甲を最も熱心に誘ったのは大洋で、原辰徳の外れ1位と言われていた。大洋から指名されなかった場合は社会人のプリンスホテル硬式野球部を経由して西武に入団するという密約を西武と結んでいたため、ロッテから指名を受けた瞬間には舌打ちし、笑顔はなく終始仏頂面であった（ただし、本人は後年「嫌がったんじゃなくて驚いただけ」としている）。しかし、他の指名選手に遅れて入団。入団の経緯として、当初の予定通りプリンスホテルへ入る事になっていたものの、ドラフトで阪急ブレーブスから1位指名を受けた川村一明、日本ハムファイターズから1位指名を受けた高山郁夫がそれぞれ入団を拒否してプリンスホテルへ行き（後に2人とも西武へ入団）、それらの事情から当時の西武のオーナー堤義明から「ドライチを3人も獲るのはまずい」と歯止めがかけられ、プリンスホテルの総支配人で、愛甲と面識のあった幅敏弘から「とりあえず行っとけ」と話をされた事でロッテへの入団を決めた。入団発表での記者会見では、契約金の使い道を聞かれ「野球をやめたら吊るしの洋服屋がやりたい」というコメントを残す。入団後は高橋博士のものだった背番号1を与えられた（高橋は背番号を15に変更）。契約金4800万円、年俸450万円。また愛甲を目当てに多くのファン、とりわけ女性（後述）がキャンプや試合に訪れた。イベントにも女性が殺到し、バレンタインデーには280個のチョコレートが届いた。\n1年目の1981年は開幕から一軍に上がり8試合に登板。6月25日に西武ライオンズを相手に先発するが、早々に打込まれ降板、敗戦投手となる。9月23日には2度目の先発、近鉄バファローズの橘健治と投げ合い6回を3失点と好投するが、7回には森脇浩司に3点本塁打を喫し力尽きた。ナゴヤ球場でのジュニアオールスターゲームにもオールイースタンで出場。\n翌1982年は5試合の登板にとどまる。\n1983年は中継ぎに回り、チーム最多の48試合に登板している。\n1984年からは野手へ転向。チームの主砲落合博満に弟子入りして打撃技術向上に取り組む。落合は厳しい指導の反面、愛甲を可愛がり、行動を共にすることが多かった。打者転向に一番大きな役割を果たしてくれたと愛甲は自著『球界の野良犬』で語っている。またこの自著によると、当時のロッテは落合派と有藤派に分かれているとされ、打者として頭角をあらわして以降の愛甲は落合派の代表とみなされたが、「お互い一匹狼のオチさんと自分が派閥なんてつくるはずはなかった」と反論している。\n1986年には主に右翼手として一軍に定着、66試合に先発出場し打率.265を記録した。\n翌1987年のシーズン前半は一塁手、後半は山本功児にポジションを譲り、主に両翼を守った。\n1988年は開幕から五番打者、一塁手として起用され、チームの主軸として本塁打17本と初の二桁を記録、また初めて規定打席（13位、打率.286）にも到達した。近鉄のパ・リーグ優勝がかかった、10.19のダブルヘッダー第1試合では、初回に小野和義から先制2ラン本塁打を放った。\n1989年には三番打者としてリーグ8位の打率.303を記録し、オールスターゲーム初出場しゴールデングラブ賞も獲得。\n1990年には右翼手に回り自己最多の21本塁打を放つ。翌1991年（金田正一監督最終年）は一塁手に戻り二度目のオールスターゲーム出場及び日韓プロ野球スーパーゲームに同僚の伊良部秀輝と共に全日本軍選出、1994年まで定位置を守った。\n1988年6月25日から1992年7月11日にかけて535試合連続フルイニング出場を記録し、当時のパ・リーグ記録を樹立した。なお、連続フルイニング出場が途切れたのは、1992年7月11日に5打席5三振（1試合の三振日本タイ記録）の上に、決勝点の要因となる悪送球を犯して翌日はスタメン落ちしたためである。それでも、1987年10月20日から続けている連続試合出場は継続し、1993年6月6日まで694試合連続出場（当時パ・リーグ歴代5位）を記録した。なお、愛甲の自著によると、連続試合出場が途切れたのは当時の八木沢荘六監督が起用を忘れていたためであるといい、その振る舞いに失望した旨が記されている。\n1995年は、ボビー・バレンタインが監督に、広岡達朗がGMに就任すると、打撃不振の影響もあってチーム構想から外れ、一塁手レギュラーをフリオ・フランコに奪われて出場機会が激減した（自身初の指名打者経験）。オフには無償トレードで中日ドラゴンズに移籍。この時、野村克也監督のヤクルトスワローズも獲得に動いていた。\n\n\n中日時代\n1996年は主に外野手として起用されるが、1997年からは大豊泰昭、山崎武司の控え一塁手として、また代打の切り札としても活躍した。同年は12試合に先発出場、打率.283を記録している。\n1999年には規定打席不足ながら10年振りの3割となる打率.387と勝負強さを見せ星野仙一監督の期待に応え、リーグ優勝に貢献した。同年の福岡ソフトバンクホークスの前身ダイエーホークスとの日本シリーズでは2試合に代打として出場、第2戦では9回に自身のポストシーズン初安打を放つ。翌2000年限りで現役を引退した。\n\n\n引退後\n飲食店経営やサラリーマンなど職を転々とした後、タレントに転身。映画（Vシネマ）に端役として出演したほか、一時期はプロ野球マスターズリーグにも参加した。\n2002年には失踪騒動が起こる。様々な憶測を呼んだが、本人は「3日ほど温泉に行っていただけ」と語っており、タレントとして契約していた芸能プロダクションとのトラブルにより、失踪という報道が出てしまったのが原因と主張した。\n2006年に芸能事務所からは独立。東京都錦糸町で化",
  "full_text": "愛甲 猛（あいこう たけし、1962年8月15日 - ）は、神奈川県逗子市出身の元プロ野球選手（内野手・外野手・投手、左投左打）・俳優・実業家・野球評論家・コーチ・YouTuber。\n長男は、元社会人野球選手（内野手）・指導者の愛甲大樹。\n\n\n経歴\n\n\nプロ入り前\n小学生からリトルリーグで野球を始める。体が成長し始めた中学時代は学校の軟式野球部で投手を務めるが身体能力の高さからバレーボールやバスケット、水泳などにも誘われるほどだった。\n横浜高校では1年生から左のエースとなり、吉田博之とのバッテリーで1978年の第60回全国高等学校野球選手権大会に出場。途中、1年生の時に同級生で副キャプテンの（二塁手；卒業後に読売ジャイアンツドラフト外入団）安西健二と一緒になって1か月にわたって野球部の合宿所を脱走して不良仲間の家を転々としていたが、警察に補導されて当時監督を務めていた渡辺元が身元を引き受ける形で野球部に戻った。2年夏は県大会決勝で横浜商の宮城弘明と投げ合って敗退。秋も県大会準決勝で宮城に投げ負けた。3年時の1980年にはエースで3番打者を務め、春は関東大会で優勝すると夏の甲子園決勝戦では、アイドル的な人気を得ていた早稲田実業のエース・荒木大輔に投げ勝ち優勝した。\n\n\nロッテ時代\n本人は地元である横浜大洋ホエールズか西武ライオンズへの入団を希望していたが、同年のドラフト会議でロッテオリオンズから1位指名を受ける。ドラフト前に愛甲を最も熱心に誘ったのは大洋で、原辰徳の外れ1位と言われていた。大洋から指名されなかった場合は社会人のプリンスホテル硬式野球部を経由して西武に入団するという密約を西武と結んでいたため、ロッテから指名を受けた瞬間には舌打ちし、笑顔はなく終始仏頂面であった（ただし、本人は後年「嫌がったんじゃなくて驚いただけ」としている）。しかし、他の指名選手に遅れて入団。入団の経緯として、当初の予定通りプリンスホテルへ入る事になっていたものの、ドラフトで阪急ブレーブスから1位指名を受けた川村一明、日本ハムファイターズから1位指名を受けた高山郁夫がそれぞれ入団を拒否してプリンスホテルへ行き（後に2人とも西武へ入団）、それらの事情から当時の西武のオーナー堤義明から「ドライチを3人も獲るのはまずい」と歯止めがかけられ、プリンスホテルの総支配人で、愛甲と面識のあった幅敏弘から「とりあえず行っとけ」と話をされた事でロッテへの入団を決めた。入団発表での記者会見では、契約金の使い道を聞かれ「野球をやめたら吊るしの洋服屋がやりたい」というコメントを残す。入団後は高橋博士のものだった背番号1を与えられた（高橋は背番号を15に変更）。契約金4800万円、年俸450万円。また愛甲を目当てに多くのファン、とりわけ女性（後述）がキャンプや試合に訪れた。イベントにも女性が殺到し、バレンタインデーには280個のチョコレートが届いた。\n1年目の1981年は開幕から一軍に上がり8試合に登板。6月25日に西武ライオンズを相手に先発するが、早々に打込まれ降板、敗戦投手となる。9月23日には2度目の先発、近鉄バファローズの橘健治と投げ合い6回を3失点と好投するが、7回には森脇浩司に3点本塁打を喫し力尽きた。ナゴヤ球場でのジュニアオールスターゲームにもオールイースタンで出場。\n翌1982年は5試合の登板にとどまる。\n1983年は中継ぎに回り、チーム最多の48試合に登板している。\n1984年からは野手へ転向。チームの主砲落合博満に弟子入りして打撃技術向上に取り組む。落合は厳しい指導の反面、愛甲を可愛がり、行動を共にすることが多かった。打者転向に一番大きな役割を果たしてくれたと愛甲は自著『球界の野良犬』で語っている。またこの自著によると、当時のロッテは落合派と有藤派に分かれているとされ、打者として頭角をあらわして以降の愛甲は落合派の代表とみなされたが、「お互い一匹狼のオチさんと自分が派閥なんてつくるはずはなかった」と反論している。\n1986年には主に右翼手として一軍に定着、66試合に先発出場し打率.265を記録した。\n翌1987年のシーズン前半は一塁手、後半は山本功児にポジションを譲り、主に両翼を守った。\n1988年は開幕から五番打者、一塁手として起用され、チームの主軸として本塁打17本と初の二桁を記録、また初めて規定打席（13位、打率.286）にも到達した。近鉄のパ・リーグ優勝がかかった、10.19のダブルヘッダー第1試合では、初回に小野和義から先制2ラン本塁打を放った。\n1989年には三番打者としてリーグ8位の打率.303を記録し、オールスターゲーム初出場しゴールデングラブ賞も獲得。\n1990年には右翼手に回り自己最多の21本塁打を放つ。翌1991年（金田正一監督最終年）は一塁手に戻り二度目のオールスターゲーム出場及び日韓プロ野球スーパーゲームに同僚の伊良部秀輝と共に全日本軍選出、1994年まで定位置を守った。\n1988年6月25日から1992年7月11日にかけて535試合連続フルイニング出場を記録し、当時のパ・リーグ記録を樹立した。なお、連続フルイニング出場が途切れたのは、1992年7月11日に5打席5三振（1試合の三振日本タイ記録）の上に、決勝点の要因となる悪送球を犯して翌日はスタメン落ちしたためである。それでも、1987年10月20日から続けている連続試合出場は継続し、1993年6月6日まで694試合連続出場（当時パ・リーグ歴代5位）を記録した。なお、愛甲の自著によると、連続試合出場が途切れたのは当時の八木沢荘六監督が起用を忘れていたためであるといい、その振る舞いに失望した旨が記されている。\n1995年は、ボビー・バレンタインが監督に、広岡達朗がGMに就任すると、打撃不振の影響もあってチーム構想から外れ、一塁手レギュラーをフリオ・フランコに奪われて出場機会が激減した（自身初の指名打者経験）。オフには無償トレードで中日ドラゴンズに移籍。この時、野村克也監督のヤクルトスワローズも獲得に動いていた。\n\n\n中日時代\n1996年は主に外野手として起用されるが、1997年からは大豊泰昭、山崎武司の控え一塁手として、また代打の切り札としても活躍した。同年は12試合に先発出場、打率.283を記録している。\n1999年には規定打席不足ながら10年振りの3割となる打率.387と勝負強さを見せ星野仙一監督の期待に応え、リーグ優勝に貢献した。同年の福岡ソフトバンクホークスの前身ダイエーホークスとの日本シリーズでは2試合に代打として出場、第2戦では9回に自身のポストシーズン初安打を放つ。翌2000年限りで現役を引退した。\n\n\n引退後\n飲食店経営やサラリーマンなど職を転々とした後、タレントに転身。映画（Vシネマ）に端役として出演したほか、一時期はプロ野球マスターズリーグにも参加した。\n2002年には失踪騒動が起こる。様々な憶測を呼んだが、本人は「3日ほど温泉に行っていただけ」と語っており、タレントとして契約していた芸能プロダクションとのトラブルにより、失踪という報道が出てしまったのが原因と主張した。\n2006年に芸能事務所からは独立。東京都錦糸町で化粧品・サプリメント企画会社の経営をはじめた。\n2008年に雑誌「スコラ」で、野球コラムを連載。\n2014年、雑誌「BUBKA」の連載コラム内で、左人差し指の血行障害を公表。早期発見のため大事には至らず、完治した。\n2017年11月26日、子息も所属する社会人野球クラブチームTOKYO METSのコーチに就任。また、女子硬式野球のクラブチーム「Rabbits」のコーチに就任し、後にヘッドコーチとして携わっている。\n\n\n人物・エピソード\n高校時代は彫りの深い端正な顔立ちと野球の実力を兼ね備えたことから、特に女性の間で絶大な人気と知名度を誇った「甲子園のアイドル」だった一方、悪童としても知られた。中学時代から不良の道にも精を出し始め、タバコ・女・シンナー・万引き・暴走族など、悪いと言われることは全てやったという。愛甲に限らず不良は当時の愛甲の周囲において極めて多かったと著書でも記しており、愛甲が中学1年生の頃、1学年で万引きをした生徒が170人も明らかになったと本人が語っている。横浜高校へは授業料免除の特待生で、寮生活の野球漬けのはずが、高校2年まではタバコ・女・シンナーをやっていた。しかし、3年の時に本気で甲子園での優勝を目指してタバコ以外は断った。高校時代のあだ名は「あんぱん」であったという。高校卒業間際には暴行事件が発覚。愛甲はチームメイトや関係者らに謝罪したが、横浜高校はこの一件が原因で対外試合禁止処分を受け、春の大会に出場できなかった。甲子園優勝投手の暴行事件として写真週刊誌に愛甲が謝罪中の場面が掲載されたため反響を呼んだ。\n愛甲が在学していた時期の横浜高校は後の愛甲自身の証言によると偏差値が30台前半と推測されるほど勉学に力が入っていない高校であったと語り、愛甲自身も「名前をきちんと書いただけでテストで5点が加算された」と体験談を語っている。\n下宿先である渡辺元智監督宅の電話を毎晩夜遅くまで使い、そのために渡辺家の電話代は通常の何倍にもなってしまったが、当の渡辺監督は「それで愛甲が立ち直ってくれるなら」と、黙認していた。\n当時の横浜高校野球部内でのイジメ、シゴキについて「他の学校は知らないけど、自分の時代は、1年生はゴミ、2年生は人間、3年生は神様だから。周りには3年生から『コーラ買って来い』と言われ、平仮名で『せんえん』って書かれた紙キレを握りしめて買いに行ったヤツもいた。砂利の上に正座させられての説教なんて日常茶飯事。自分が入学する前の出来事だと、コーラの王冠を後輩の頭の上に乗せて、王冠目がけてシューズでパッカーンと殴る先輩もいた」と語る。当時の野球部のモットーは『根性とハッタリでは負けるな』。遠征試合の時は全員が“ドカン”っていう太いズボンをはいて行く。試合前の挨拶で両校が整列する時は『相手よりあとに集合して、相手が引き揚げるまで帰ってくるな。相手からは絶対に目を離すな』と言われていた。風呂でも本来なら入浴時間が上級生と被ることは無いのだが、練習が長引いて遅くなると一緒に入浴することになり、そうなると「ザリガニの産卵のマネをやれ」「窓辺に立って全開にして大声で校歌を歌え」「小便の混ざったシャンプーを使え」など理不尽な嫌がらせを受けていたとのこと。余りの練習の辛さにバーベルを自らの足に落とし骨折させ練習を休む者、2階から飛び降りて両足を折り、練習を休もうとする人など、故意に怪我をする人間が多発したという。面接で野球部に入ると言えば入学できるような学校だったが、多くの部員はまともに野球をさせてもらえず厳しさに耐えられず退部していき辞めた生徒は校則の関係で部活動への参加が義務付けられていた為、部活動の名目で教師の車を洗うなどの奉仕活動をさせられていたと語っている。\n当時の横浜高校では野球部に限らず他の部でも同様の行為が常態化していた時代で、プロレス関連の書籍に収録されている2017年に行われた鈴木みのる（横浜高校の6年後輩）との対談では愛甲本人が概して「掃除当番など正当な理由があったとしても、先輩よりも後から来た者は頭の上に熱々のカレーうどんを乗せられるなどの懲罰を受けた」と語っている。他にも「帰宅部の生徒が保健体育の授業の時間に粋がった態度を取っていたところ、教員がいきなり授業をボクシングに変更し、ボクシングの名目でその生徒を殴った。その後ろからもう1人先生が来たので、止めに入るのかと思ったらその先生も加勢して一緒にそいつを殴った」というエピソードを明かしており、登校時の検問でタバコが見つかった生徒も武道場に連れてかれて同じ目に遭い、その生徒は停学一週間の処分だけでなく全治二週の怪我を負ったと語っていた。当時の教師は元不良で体育会系の先生ばかりでボクシング部の顧問は笑って挨拶しながら腹にパンチを入れてきたという。\n1980年夏の甲子園での優勝後は、「優勝パレードの翌日にスナックで酒を飲んでたら、知り合いの社長が来て、一緒に堀之内のソープランドに行った。あの時は待合室にお姉さんたちが集まって、サイン会になった」という。優勝後は学校内での扱いもそれまでとは一変し、「授業中に教師陣から別室に呼び出されて行ってみたら、大量の色紙が用意されていてサインを頼まれた。お茶やお菓子を出されて、サインを書き始めると今まで厳しかった先生が横から『なんならタバコも吸うか』と出してくれたりした」という状況も味わったという。\n高校3年秋のドラフト会議前には、愛甲の獲得を希望する西武やプリンスホテルの関係者から接触があった。小遣いとして毎回10万円をもらい、ソープでの接待なども受けたという。社会人チームであるプリンスホテルからは高校生に対する額としては当時異例の4000万円という高額の支度金を提示されたが、愛甲は地元球団である横浜大洋ホエールズ入りを希望しており、ドラフト指名先が大洋でなければプリンスホテル入りと考えていた。ドラフト会議の結果、ロッテに1位指名されたが大洋を希望していた事もあり浮かない表情に終始し、ロッテ関係者が挨拶に来た日には女との先約があったのですっぽかすなど興味が薄かった。\nロッテへの入団決定後はドラフト指名された瞬間とは違い、特に不満を述べることはなかった。名実ともに「ロッテの顔」となった打者転向後はファンサービスにも熱心であった。後に1990年のドラフト会議でその年の注目選手だった亜大の小池秀郎投手がロッテからの1位指名を拒否し（その後、松下電器を経て近鉄に入団。）、「ロッテにだけは行きたくない」と発言した話を聞くと「あんな風に公に批判をするもんじゃない。もし、僕が彼の先輩だったらぶん殴ってやりますよ」と憤った。\n1989年は一時期、打率.330を超え首位打者争いをするなど絶好調だったが、シーズン終盤に調子が急落。打率も3割を下回りそうなスランプにあえいだが、ある試合でオリックスの三塁手を務めていた松永浩美に「サードに転がせばヒットにしてやるよ」と言われたことをきっかけに内野安打で出塁。調子を取り戻し、3割を達成。この年はパリーグ一塁手部門のゴールデングラブ賞も受賞した。\nロッテが川崎球場から千葉マリンスタジアムに本拠地を移した1992年、2試合だけ川崎球場での公式戦が組まれた。愛甲はこのうち7月4日の近鉄戦で高村祐から本塁打を放ったが、その本塁打は川崎球場におけるプロ野球一軍公式戦で記録された最後の本塁打となった。\nロッテ時代の応援歌にソルティー・シュガーの「走れコウタロー」が使われていた。\nまだ球団名がロッテオリオンズだった川崎球場時代と、千葉移転初期のサンライズピンク（ロゴ、番号、ラインの色）のユニフォームだった頃に、一人だけ背番号の1が「下部に横棒の付いた1」であった。このように変えた理由は、（自分と同じ左投げ左打ち、背番号1で）愛甲にとって憧れの存在である王貞治が在籍していた巨人のユニフォームの1の字体が前述の物だったため変更したと本人が語っている（「下部に横棒の付いた1」は1973年以降の背番号1着用者独自の書体で、1995年以降は1の付く番号全てがその仕様で標準化。また同学年・プロ同期の秋山幸二も、背番号1だった時期に特例で同様の書体にしていた）。\n夫人とはロッテ所属時代に国鉄横須賀線の車内で出会った。夫人が「酔っ払いに絡まれたくないから」と愛甲の隣の座席に座って話し掛けたことをきっかけに交際が始まった。\n愛甲自身は、アルコールは全く飲まない。ロッテのGMに就任した広岡達朗と愛甲を含む従来の主力選手との間に軋轢が生じ、広岡から愛甲を二軍に降格させるべき理不尽な理由として酒に関することも聞かされていたボビー・バレンタインは、愛甲が酒を全く飲まないという事実を知った後に頭を下げて「申し訳ない、私はあなたを守ることが出来ない」と愛甲に謝ったという。\n1996年に打撃用ヘルメットのフラップ（耳当て）が義務づけられた後も、特例規定で、フラップのないヘルメットを2000年の引退まで着用し続け、NPBでフラップ無しヘルメットのまま現役引退した最後の選手である。\n2009年8月、娘が千葉マリンスタジアムで売り子のアルバイトをしていることが報じられた。これは自らの著書でも触れられている。\n野球では左投げ左打ちだが、箸は右手で持つ。\n\n\nプレースタイル\n打撃では勝負強いバッティングを武器に主軸を打っており、1988年から3年連続で2ケタ本塁打を放つなどしたが、21本を放った1990年は低打率だったため、それ以降は確実性重視のバッターに変わった。\n守備は一塁手を中心に外野手もこなした。1989年には一塁手部門でゴールデングラブ賞を獲っている。股関節が柔らかく180度開脚して送球を受けることができた。\n頑丈な選手としても知られる。1988年から1992年にかけての535試合連続フルイニング出場は、2018年に秋山翔吾に破られるまでパ・リーグ記録であった。\nしかし、「全試合DH導入されていて、自身は一切同起用されず」フルイニング出場は日本プロ野球最多記録である。\n\n\n薬物使用\n週刊誌などで自らの薬物使用を何度も告白している（週刊現代2001年4月発売号、SPA!2008年発売号、週刊新潮2009年7月23日号）。それらによると、中日時代の1990年代末に体力の衰えをカバーするため、ホルモン剤の「アンドロステンジオン」を服用したという。薬を使ったトレーニングの効果として、すべての力、体力・持久力・精力が異常に強くなった。副作用に関しては「引退（2000年）の2年前から、激しい動悸が起きるようになったため量を減らした」「引退から3カ月ほど経ったころ、足が異様にむくんだりして、病院で『静脈血栓』と診断され、即入院を言い渡された」など、薬物の危険性を語っている。結果的に薬物の使用による副作用で故障がちとなり、選手寿命を縮めることになったが、著書では「後悔はしていない」とも述べている。一方、引退後も後遺症に苦しめられており「未だに不整脈です」と振り返っている。\nなお、自身が「プロテインを使用したトレーニングなど様々な肉体改造を模索した末、医師と相談した上でマーク・マグワイアと同じアンドロステンジオンを服用した」と語るように、当時の野球界はドーピングに対する禁止規定は無く、批判も少なかった（アンドロステンジオンは当時サプリメントとしてアメリカ国内で合法的に販売されていた）、自身もアナボリックステロイドの副作用や、陸上競技のスター選手・フローレンス・グリフィス＝ジョイナーの急死事件を考慮するなど、当時の時代背景で認められる範囲の使用であったことも語っている。後にバルコ・スキャンダルなどを発端としてドーピングに対する目が厳しくなる中、「昔は認められたが現在は認められない行為」として自身の体験を引き合いにドーピングの危険性について警鐘を鳴らす機会も増えている。\n\n\n詳細情報\n\n\n年度別投手成績\n\n\n年度別打撃成績\n\n各年度の太字はリーグ最高\n\n\n表彰\nゴールデングラブ賞：1回 （一塁手部門：1989年）\n\n\n記録\n初記録（投手記録）\n初登板：1981年4月6日、対西武ライオンズ前期3回戦（川崎球場）、8回表に3番手で救援登板・完了、2回4失点\n初奪三振：同上、8回表に大石友好から\n初先発：1981年6月25日、対西武ライオンズ前期13回戦（川崎球場）、1回1/3を6失点で敗戦投手\n初記録（打撃記録）\n初打席：1984年9月25日、対日本ハムファイターズ26回戦（川崎球場）、6回裏に木村広の前に左飛\n野手での初先発出場：1984年9月28日、対南海ホークス26回戦（川崎球場）、7番・一塁手として先発出場\n初安打：1985年5月26日、対阪急ブレーブス7回戦（阪急西宮球場）、4回表に山田久志から左前安打\n初打点：1985年9月30日、対日本ハムファイターズ18回戦（後楽園球場）、4回表に柴田保光から2点適時打\n初本塁打：1985年10月3日、対日本ハムファイターズ21回戦（後楽園球場）、8回表に柴田保光から右越決勝ソロ\n節目の記録\n1000試合出場：1993年5月19日、対オリックス・ブルーウェーブ5回戦（千葉マリンスタジアム）、7番・一塁手として先発出場　※史上309人目\n1000安打：1994年6月18日、対福岡ダイエーホークス12回戦（千葉マリンスタジアム）、4回裏に加藤伸一から右前安打　※史上177人目\n100本塁打：1996年4月7日、対広島東洋カープ3回戦（広島市民球場）、6回表に紀藤真琴から右越決勝ソロ　※史上186人目\n1500試合出場：1999年8月20日、対広島東洋カープ20回戦（ナゴヤドーム）、7回裏に中村武志の代打として出場　※史上127人目\nその他の記録\n535試合連続全イニング出場：1988年6月25日、対西武ライオンズ13回戦（石川県立野球場）〜1992年7月11日、対日本ハムファイターズ15回戦（千葉マリンスタジアム）\n1試合三振：5　※日本タイ記録（史上4人目）\n6試合連続二塁打：1994年5月28日、対近鉄バファローズ6回戦（藤井寺球場）〜6月7日、対近鉄バファローズ8回戦（千葉マリンスタジアム）\nオールスターゲーム出場：2回 （1989年、1991年）\n\n\n背番号\n1 （1981年 - 1995年）\n9 （1996年 - 2000年）\n\n\n関連情報\n\n\n著書\n『球界の野良犬』（宝島社：2009年8月） ISBN 9784796671903\n『愛甲猛のプロ野球ガチンコ観戦ノート』（オークラ出版：2010年9月） ISBN 9784775515921\n『球界のぶっちゃけ話』（宝島社：2012年1月） ISBN 9784796686709\n『球界への爆弾提言』（宝島社：2013年4月） ISBN 9784800207340\n\n\nDVD\nバッティング指導法DVD「少年野球バッティング 愛甲猛の上達指導法」を発売。\n\n\n出演\n\n\n映画\n首領への道（村上劇画プロ/シネマ・クロッキオ、2003年3月1日公開） - 佐々木省吾 役\nダイヤモンド（オールインエンタテインメント、2013年8月3日公開）\n\n\nVシネマ\n日本統一（オールインエンタテインメント、2013年8月2日発売、監督：山本芳久） - 安西組長 役\n\n\n脚注\n\n\n関連項目\n神奈川県出身の人物一覧\n千葉ロッテマリーンズの選手一覧\n中日ドラゴンズの選手一覧\n\n\n外部リンク\n個人年度別成績 愛甲猛 - NPB.jp 日本野球機構\n選手の各国通算成績  Baseball-Reference (Japan)\n愛甲 猛「野良犬」 (@norainu_0815) - X\n【公式】ニコ生／愛甲猛の野良犬の穴 (@aikoh_nico) - X\n愛甲猛 (takeshi.aikoh.3) - Facebook\n愛甲猛の野良犬TV - YouTubeチャンネル\n愛甲猛の激ヤバトーク・野良犬の穴 - ニコニコチャンネル",
  "full_text_length": 9604,
  "is_person": true,
  "person_type": "individual",
  "birth_year": null,
  "death_year": null,
  "quality_score": 70.0,
  "collected_at": "2025-12-31 08:52:50"
}