{
  "title": "相川哲郎",
  "url": "https://ja.wikipedia.org/wiki/%E7%9B%B8%E5%B7%9D%E5%93%B2%E9%83%8E",
  "category": "21世紀日本の実業家",
  "career_text": "相川 哲郎（あいかわ てつろう、1954年〈昭和29年〉4月17日 - ）は、日本の実業家。元三菱自動車工業社長。2016年（平成28年）4月に発覚した軽自動車の燃費不正問題により、同年6月に社長を引責辞任し、同10月に退職した。\n2017年年（平成29年）6月より株式会社明電舎顧問、株式会社エス・オー・シー顧問を務める。音楽を趣味とし、2024年（令和6年）にMusic Dialogue（ミュージックダイアログ）のAdvisorに就任した。\n\n\n人物\n「ミニカトッポ」や「eKワゴン」など主に軽自動車の開発に携わり、世界初の量産電気自動車（EV）「i-MiEV」を開発した。2023年（令和5年）11月に「量産電気自動車開発の先駆者」として日本自動車殿堂より「殿堂入り」の表彰を受ける。\n父は三菱重工業の社長・会長を歴任し、三菱グループの重鎮とされた相川賢太郎。実弟は大成建設社長を務める相川善郎。信条は「頼まれたら断らない」、口癖は「よそがやらないことをやれ」「考えるものは救われる」「反対されたら有難いと思え」など。趣味は、ドライブ、ゴルフ、チェロ、室内楽演奏。\n女性アイドルグループ「AKB48」のファンであり、自己主張が強い欧米に比べて、チームワークを重視する農耕民族たる日本人の特性を表していると評価している。\n\n\n経歴\n\n\n生い立ち\n1954年（昭和29年）、後に三菱重工業社長、会長を務めた相川賢太郎・治子夫妻の長男として長崎市に生まれる。3歳年下の弟は大成建設社長の相川善郎。長崎市立伊良林小学校、長崎市立桜馬場中学校、長崎県立長崎東高校、東京大学工学部舶用機械工学科を卒業。\n東京大学在学中には東京大学音楽部管弦楽団に所属しチェロを弾いていた。4年の時に室内合奏団アンサンブル・フランの結成に参加し、卒業前には演奏会を開いた。大学生活中には父・賢太郎から譲り受けた「ギャラン」を所有し、チェロを載せて通学していた。\n卒業後は所有車のメーカーとしても慣れ親しんでいた三菱自動車工業に入社した。\n\n\n商品開発者として\n三菱自動車工業入社後、愛知県岡崎市にある乗用車技術センター・ボデー設計課に配属となる。ボデー設計課では「トレディア・コルディア」や「3代目ギャランΣ」、「2代目デボネア」のボデー骨格を担当する。\n当時の三菱自動車工業社長は二代目に久保富雄、三代目に曽根嘉年、四代目に東條輝夫と、太平洋戦争にかけて三菱重工業に在籍した航空機技術者が社長を務め、乗用車技術センター所長の小林貞夫も零式艦上戦闘機（ゼロ戦）の設計技師であった。そのため、航空機開発時代の進取の気性が社内にあふれ、「よそがやらないことをやれ」という技術者魂を相川も入社時から植え付けられ技術者として育っていった。\n設計に携わりながら、企画にかかわるアイデアを思いついては元ボデー設計課長で軽自動車のプロジェクトとりまとめ業務をしていた遠山智（のちに三菱自動車工業副社長）に提案することでプロジェクトの取り纏め業務、ひいてはプロジェクトリーダーへの道が開けることを夢見ていた。\n1985年、遠山が7代目「ミニカ」のプロジェクトリーダーとなったのを機に、遠山の計らいで相川は本社商品企画部に異動となり、7代目新型ミニカの商品企画担当になる。しかし、それまで軽乗用車に乗ったことがなかったため、所有していたランサーEXターボを手放し、当時一番売れていたダイハツのミラ・ターボを購入。自ら日常的に使用することで企画のヒントにした。そして「よそがやらないこと」をやった最初の企画が、世界初の1気筒5バルブエンジンを搭載し、相川自らが命名した「ミニカ・ダンガン」（1989年1月発売）である。またその一方でミニカシリーズを充実させるように社命が下りたため、長さと幅で決められた軽自動車で唯一自由度のある高さ（2メートルまで）に着目し、初代の「ミニカ・トッポ」を企画。社内の反対を押し切り量産にこぎつけ、1990年（平成2年）2月に発売した。発売後ミニカトッポは人気を博し、その後の背の高い軽乗用車市場の火付け役となった。\nミニカ・トッポ発売の前年のカー・オブ・ザ・イヤー選考会にミニカ・ダンガンを持ち込んだ際に、マツダのユーノスロードスターを試乗した相川は、そのハンドリングの素晴らしさに感動し、1年後に自家用車として購入した。その後18年間にわたり乗り続けたが、その体験から「クルマはどんなクルマでも運転して楽しくなければいけない」「パワーは飽きるが、ハンドリングは飽きない」をクルマづくりの哲学としてその後の新車開発に取り組んだ。\nミニカ・トッポに続き2代目「ディアマンテ」の初期計画から国内生産、その後のオーストラリア生産まで開発の取りまとめ役を務めた。\n1998年（平成10年）に乗用車商品戦略室に異動後、ブランドイメージアップのため提案した「いいもの ながく」キャンペーンが採用されるとともに、これに合わせて「乗る人にやさしいクルマ」をコンセプトにした「SUW（Smart Utility Wagon）構想」を立案し、そのコンセプトに沿って「エアトレック」（海外では初代「アウトランダー」）を企画した。\nエアトレックの企画が承認された直後の2000年（平成12年）1月、軽自動車事業テコ入れのために新設された軽事業本部への異動を命じられるとともに、新型軽乗用車開発のプロジェクトマネージャー（プロジェクトリーダー）に任命される。\n開発にあたって、相川は「いい軽をつくろう」という意味で開発コードを”EK”にするとともに、発売時のネーミングも「eKワゴン」にすることを社内に宣言して開発チームの一体感を高めた。開発を進める中では、それまでの経験を踏まえて過去に前例のない数々のプロセスを導入して開発を推進した。これによりeKワゴンは商品企画開始からわずか21か月後の2001年（平成13年）10月に発売され、2002年（平成14年）3月には国内全乗用車の販売台数で三菱自動車工業初となる3位になるなど、大ヒットとなった。\neKワゴンの開発の途中で三菱自動車はダイムラークライスラー（DC）と資本・業務提携。開発のトップはDC社出身のWalker副社長となった。Walker副社長は相川にeKワゴンと並行して次の軽乗用車を計画するように指示を出した。相川は10年前に自ら構想しアイデアを温めていたリヤエンジンの軽乗用車構想を提案。DC社がすでに2人乗りのスマート（smart）をリヤエンジンで開発・販売していたことから、Walker副社長の理解が早く、すぐに開発のGOがかかる。これがのちの「i」である。\nところが2004年（平成16年）初め、DC社はスマートと競合するという理由で「i」の開発中止を決めた。Walker副社長は相川に量産前提の開発は中止するよう伝えたが、研究車両として開発を続けることは容認したことから、相川は開発コードを変更してリヤエンジンレイアウト車両の研究を継続することとした。\n同年4月23日、DC社が三菱自動車からの撤退を突如表明し、DC出身幹部は全員即時帰国した。これに伴う組織変更により、相川は商品開発本部長に就任し、新車開発プロジェクト全体を統括することになる。\n相川は研究車",
  "full_text": "相川 哲郎（あいかわ てつろう、1954年〈昭和29年〉4月17日 - ）は、日本の実業家。元三菱自動車工業社長。2016年（平成28年）4月に発覚した軽自動車の燃費不正問題により、同年6月に社長を引責辞任し、同10月に退職した。\n2017年年（平成29年）6月より株式会社明電舎顧問、株式会社エス・オー・シー顧問を務める。音楽を趣味とし、2024年（令和6年）にMusic Dialogue（ミュージックダイアログ）のAdvisorに就任した。\n\n\n人物\n「ミニカトッポ」や「eKワゴン」など主に軽自動車の開発に携わり、世界初の量産電気自動車（EV）「i-MiEV」を開発した。2023年（令和5年）11月に「量産電気自動車開発の先駆者」として日本自動車殿堂より「殿堂入り」の表彰を受ける。\n父は三菱重工業の社長・会長を歴任し、三菱グループの重鎮とされた相川賢太郎。実弟は大成建設社長を務める相川善郎。信条は「頼まれたら断らない」、口癖は「よそがやらないことをやれ」「考えるものは救われる」「反対されたら有難いと思え」など。趣味は、ドライブ、ゴルフ、チェロ、室内楽演奏。\n女性アイドルグループ「AKB48」のファンであり、自己主張が強い欧米に比べて、チームワークを重視する農耕民族たる日本人の特性を表していると評価している。\n\n\n経歴\n\n\n生い立ち\n1954年（昭和29年）、後に三菱重工業社長、会長を務めた相川賢太郎・治子夫妻の長男として長崎市に生まれる。3歳年下の弟は大成建設社長の相川善郎。長崎市立伊良林小学校、長崎市立桜馬場中学校、長崎県立長崎東高校、東京大学工学部舶用機械工学科を卒業。\n東京大学在学中には東京大学音楽部管弦楽団に所属しチェロを弾いていた。4年の時に室内合奏団アンサンブル・フランの結成に参加し、卒業前には演奏会を開いた。大学生活中には父・賢太郎から譲り受けた「ギャラン」を所有し、チェロを載せて通学していた。\n卒業後は所有車のメーカーとしても慣れ親しんでいた三菱自動車工業に入社した。\n\n\n商品開発者として\n三菱自動車工業入社後、愛知県岡崎市にある乗用車技術センター・ボデー設計課に配属となる。ボデー設計課では「トレディア・コルディア」や「3代目ギャランΣ」、「2代目デボネア」のボデー骨格を担当する。\n当時の三菱自動車工業社長は二代目に久保富雄、三代目に曽根嘉年、四代目に東條輝夫と、太平洋戦争にかけて三菱重工業に在籍した航空機技術者が社長を務め、乗用車技術センター所長の小林貞夫も零式艦上戦闘機（ゼロ戦）の設計技師であった。そのため、航空機開発時代の進取の気性が社内にあふれ、「よそがやらないことをやれ」という技術者魂を相川も入社時から植え付けられ技術者として育っていった。\n設計に携わりながら、企画にかかわるアイデアを思いついては元ボデー設計課長で軽自動車のプロジェクトとりまとめ業務をしていた遠山智（のちに三菱自動車工業副社長）に提案することでプロジェクトの取り纏め業務、ひいてはプロジェクトリーダーへの道が開けることを夢見ていた。\n1985年、遠山が7代目「ミニカ」のプロジェクトリーダーとなったのを機に、遠山の計らいで相川は本社商品企画部に異動となり、7代目新型ミニカの商品企画担当になる。しかし、それまで軽乗用車に乗ったことがなかったため、所有していたランサーEXターボを手放し、当時一番売れていたダイハツのミラ・ターボを購入。自ら日常的に使用することで企画のヒントにした。そして「よそがやらないこと」をやった最初の企画が、世界初の1気筒5バルブエンジンを搭載し、相川自らが命名した「ミニカ・ダンガン」（1989年1月発売）である。またその一方でミニカシリーズを充実させるように社命が下りたため、長さと幅で決められた軽自動車で唯一自由度のある高さ（2メートルまで）に着目し、初代の「ミニカ・トッポ」を企画。社内の反対を押し切り量産にこぎつけ、1990年（平成2年）2月に発売した。発売後ミニカトッポは人気を博し、その後の背の高い軽乗用車市場の火付け役となった。\nミニカ・トッポ発売の前年のカー・オブ・ザ・イヤー選考会にミニカ・ダンガンを持ち込んだ際に、マツダのユーノスロードスターを試乗した相川は、そのハンドリングの素晴らしさに感動し、1年後に自家用車として購入した。その後18年間にわたり乗り続けたが、その体験から「クルマはどんなクルマでも運転して楽しくなければいけない」「パワーは飽きるが、ハンドリングは飽きない」をクルマづくりの哲学としてその後の新車開発に取り組んだ。\nミニカ・トッポに続き2代目「ディアマンテ」の初期計画から国内生産、その後のオーストラリア生産まで開発の取りまとめ役を務めた。\n1998年（平成10年）に乗用車商品戦略室に異動後、ブランドイメージアップのため提案した「いいもの ながく」キャンペーンが採用されるとともに、これに合わせて「乗る人にやさしいクルマ」をコンセプトにした「SUW（Smart Utility Wagon）構想」を立案し、そのコンセプトに沿って「エアトレック」（海外では初代「アウトランダー」）を企画した。\nエアトレックの企画が承認された直後の2000年（平成12年）1月、軽自動車事業テコ入れのために新設された軽事業本部への異動を命じられるとともに、新型軽乗用車開発のプロジェクトマネージャー（プロジェクトリーダー）に任命される。\n開発にあたって、相川は「いい軽をつくろう」という意味で開発コードを”EK”にするとともに、発売時のネーミングも「eKワゴン」にすることを社内に宣言して開発チームの一体感を高めた。開発を進める中では、それまでの経験を踏まえて過去に前例のない数々のプロセスを導入して開発を推進した。これによりeKワゴンは商品企画開始からわずか21か月後の2001年（平成13年）10月に発売され、2002年（平成14年）3月には国内全乗用車の販売台数で三菱自動車工業初となる3位になるなど、大ヒットとなった。\neKワゴンの開発の途中で三菱自動車はダイムラークライスラー（DC）と資本・業務提携。開発のトップはDC社出身のWalker副社長となった。Walker副社長は相川にeKワゴンと並行して次の軽乗用車を計画するように指示を出した。相川は10年前に自ら構想しアイデアを温めていたリヤエンジンの軽乗用車構想を提案。DC社がすでに2人乗りのスマート（smart）をリヤエンジンで開発・販売していたことから、Walker副社長の理解が早く、すぐに開発のGOがかかる。これがのちの「i」である。\nところが2004年（平成16年）初め、DC社はスマートと競合するという理由で「i」の開発中止を決めた。Walker副社長は相川に量産前提の開発は中止するよう伝えたが、研究車両として開発を続けることは容認したことから、相川は開発コードを変更してリヤエンジンレイアウト車両の研究を継続することとした。\n同年4月23日、DC社が三菱自動車からの撤退を突如表明し、DC出身幹部は全員即時帰国した。これに伴う組織変更により、相川は商品開発本部長に就任し、新車開発プロジェクト全体を統括することになる。\n相川は研究車両として開発を進めていたリヤエンジン軽乗用車を正式にプロジェクトとして復活し、2006年（平成18年）1月、「i」が発表・発売された。「i」はエンジンが後ろに移動して空いたフロントスペースを衝撃吸収と居住スペースに振り分けることにより、全長の限られた軽自動車の枠で二律背反する衝突安全性と居住性を両立させていた。さらに衝突特性を向上させるために、フロアの地上高を高くした構造を採用した。この高いフロア構造が後々「i」を電気自動車化する際に大容量のバッテリーパックを床下に搭載することを可能にすることとなる。この構造は初めからEV化を狙ったものではなく、EV化で活きたのは偶然の産物であった。「i」は2004年（平成16年）のRJCカー・オブ・ザ・イヤー、グッドデザイン賞など合計23もの賞を獲得し高く評価された。\n\n\n次世代を見据えた電気自動車（EV）の開発\n2004年（平成16年）半ば、相川はまだ三菱自動車工業として計画のなかった環境対応車の開発を模索している中で、社内で長年EVの研究開発を担当していた同期の吉田裕明からリチウムイオン電池を搭載したEVの試作車ができたので乗ってみて欲しいと連絡を受けた。当時、相川はEVに良いイメージを持っていなかったが、テストコースで「コルトEV」に乗り込みアクセルを踏んだ途端、空飛ぶ絨毯のように音もなくグングンと加速する性能に驚愕し、コルトEVから降りた時に、これが三菱自動車の目指すべき電動化の方向だという確信が湧いた。\nこの時既に吉田は「i」のプラットフォームにバッテリーやモーターの配置が可能であることを検討済みであった。その報告を受けた相川は、他社がハイブリッド車に注力する一方で、環境対応車の頂点ともいえるEVに先んじて着手し、そこからハイブリッド車に逆戻りすることが三菱自動車の生き残る道と考え、即座に「i」をベースとしたEVの量産化を決意した。\n2005年（平成17年）5月、マスメディアを集めた技術発表会を開催。その中で相川はEVの量産を前提とした開発を開始することを社外に宣言した。これは相川にとって「対外発表することで、もう後戻りはできないぞ」という開発陣への決意表明でもあった。社内ではEV開発に対するネガティブな反応も多かったが、メディア発表の翌日、新聞記事を見た中国電力の白倉茂生社長（当時）より、EVの開発に電力会社として協力したいと電話を受けた。この時から中国電力は社を挙げてEVの実証試験に協力することとなる。\n量産開発を進めるうちに、EVの専用部品の受注を多くのサプライヤーが辞退するという大きな壁に直面する。2006年（平成18年）、相川はEV専用部品を作れそうなサプライヤーを集め、通常自動車メーカーでは行うことのない開発途中の車両の試乗会を開催した。その結果、EVを疑問視していた人たちが実車の試乗を体験してEVへの認識を改め、その後明電舎をはじめ、多くのサプライヤーから協力を得ることに成功する。また肝心のリチウムイオン電池についてもジーエス・ユアサコーポレーションと三菱商事が加わった三社合弁によるリチウムエナジージャパンを設立することで世界初の量産型電気自動車「i-MiEV」の量産の目途が立った。\n時を同じくして東京電力が急速充電器などのEV事業の開発に取り組み始めていたことから、相川は急速充電器の技術仕様の開示と急速充電器開発への協力を東京電力技術開発研究所電気自動車担当部長の姉川尚史（現・CHAdeMO協議会会長）に依頼し、同時に他の電力事業会社にも協力を要請した。結果として電力会社7社に対して「i-MiEV」のテスト車両37台を提供し、延べ約30万kmにわたって実証試験を実施することができ、EVおよび急速充電器の品質を大幅に高めることに成功する。この時開発した急速充電器の技術仕様が現在のCHAdeMO規格として国際標準になっている。\n相川は2008年（平成20年）3月、アメリカ合衆国で開かれたニューヨーク国際オートショーに海外では初めてとなる「i-MiEV」を出展。ニューヨーク市内でのマスメディアを集めた試乗会も行った。同年9月にはアイスランドで開催された「DRIVING SUSTAINABILITY 08」で相川はグリムソン大統領による「i-MiEV」試乗を実現し、その時にアイスランド政府と共同での実証走行試験に調印した。アイスランドは相川の父・賢太郎が同国の地熱発電第一号機を導入した国でもあった。\n2009年（平成21年）2月にはニュージーランドを訪問し、国営電力会社Meridian Energyと走行試験やプロモーション活動を開始するなど、相川は国内のみならずEVの海外への普及にも尽力した。同年4月、常務取締役 国内営業統括部門長に就任。自ら開発した「i-MiEV」を自らが売る立場となる。\n1908年10月のT型フォード発売からちょうど100年目の2008年（平成20年）10月発売を目標にしていたが、8か月遅れで2009年（平成21年）6月5日、世界環境デーに合わせて「i-MiEV」の発売を発表した。同年10月30日、「i-MiEV」は「日本自動車殿堂カーテクノロジーオブザイヤー」を受賞する。\n2010年（平成22年）7月、相川の生まれ故郷である長崎県の五島列島での「EV＆ITSプロジェクト」に賛同し、「i-MiEV」のレンタカー100台導入を実現させた。その発足式での「i-MiEV」による「EV100台パレード」はギネス記録として認定された。\n「アウトランダーPHEV」は、相川が開発部門長時代に開発の指示を出したもので、「i-MiEV」でEVを開発した後、ハイブリッド車へと技術を逆利用するという構想を実現させたものである。\n2014年（平成26年）6月、社長兼COO（最高執行責任者）に“生え抜きエース”の相川が昇格。その後もEV・PHEVなど電動車の開発・生産と普及に力を入れた。\n\n\n経営者として\n常務執行役員、常務取締役を経て、2014年（平成26年）6月に社長就任。就任会見では「技術とデザインで三菱ブランドを再構築したい」と述べていた。また、スポーツ用多目的車（SUV）の世界的流行と電気自動車の需要拡大を考慮して、2020年まで中小型SUVと電動車を優先的に開発する方針を示した。\n2016年（平成28年）4月に三菱自動車の燃費偽装問題が発覚。自らが長く在籍した開発部門における不正であることを受け、同年5月18日に辞任を表明した。辞任は6月24日付。\n\n\n顧問として\n三菱自動車工業を退社後、2017年6月から、「i-MiEV」の量産化に尽力してくれた「恩返しに」と、EV用モーターを開発・生産する明電舎と、EV用ヒューズを開発・生産するエス・オー・シーの顧問として、EVに関連した製品企画・開発手法・原価低減などの現場指導を行って現在に至る。\n\n\n略歴\n1978年（昭和53年）：3月に東京大学工学部を卒業し、三菱自動車工業に翌月入社。\n2005年（平成17年）6月：常務取締役 商品開発統括部門担当。\n2008年（平成20年）4月：常務取締役 商品戦略・開発統括部門担当。\n2009年（平成21年）4月：常務取締役 国内営業統括部門担当。\n2010年（平成22年）4月：同社常務取締役 国内営業統括部門長。\n2011年（平成23年）\n4月：常務取締役 生産統括部門長 兼 生産管理本部長。\n7月：同社常務取締役 生産統括部門長。\n2014年（平成26年）6月：取締役社長兼COO\n2016年（平成28年）6月：同社取締役社長兼CO0退任。\n2017年（平成29年）6月：株式会社明電舎顧問、株式会社エス・オー・シー顧問。\n2023年（令和5年）11月：日本自動車殿堂 殿堂入り。\n\n\n脚注",
  "full_text_length": 6227,
  "is_person": true,
  "person_type": "individual",
  "birth_year": null,
  "death_year": null,
  "quality_score": 80.0,
  "collected_at": "2025-12-31 08:52:45"
}