{
  "title": "相羽有",
  "url": "https://ja.wikipedia.org/wiki/%E7%9B%B8%E7%BE%BD%E6%9C%89",
  "category": "日本の企業創立者",
  "career_text": "相羽 有（あいば たもつ、1895年8月8日 - 1979年4月6日）は、日本の民間航空業及び自動車業の草分けとして活躍した実業家。1916年（大正5年）羽田の地に日本飛行学校を設立し、後の東京国際空港（羽田空港）の礎を築いた。通称・羽田の父。\n日本最初期の自動車学校も開設しており、日本のスチュワーデス（エア・ガール）の生みの親としても知られる。\n\n\n生涯\n\n\n生い立ち\n1895年（明治28年）8月に栃木県宇都宮町伝馬町の呉服商相瀬屋・相羽正吉の四男として生まれる。家は裕福だったが4歳で父を、5歳で母を亡くし、伯父の田中千代吉に養育された。\n小学生の頃にはライト兄弟初飛行のニュースに大きな衝撃を受ける。その後、宇都宮商業学校を中途退学し、横浜にあった英国人学校のフェアモント・アカデミーに入学。1914年（大正3年）に卒業した。\nその後、当時開設されて間もない所沢飛行場で、次に千葉県の稲毛海岸で飛行機の操縦法や製作を学び飛行家を目指したものの、強度の近視のために操縦者になることを断念。雑誌「飛行界」や「飛行少年」などで記事を書いていた。\n\n\n飛行学校の設立\n1916年（大正5年）に帝国飛行協会が主催し開催された発動機製作競技会。ここに友野式九十馬力を作って参加し評価された友野直二という発動機研究家がいた。記者として知り合い友野と懇意にしていた有（たもつ）は、彼によって三重県四日市出身の玉井清太郎と引き合わされる。飛行機への熱い情熱を持ち続けていた有と自作飛行機で飛行実験などを繰り返していた清太郎はすぐに意気投合し、有が資金を出し清太郎が主任操縦教官を務め飛行学校を立ち上げる事を決めた。\n飛行練習場に適した地はないかと探した末、多摩川の川崎大師側にある三本葭（さんぼんよし）と呼ばれる干潟に目を付けると、その対岸、穴守稲荷神社の門前町として栄えていた羽田町鈴木新田で協力者を求めた。地元の有力者であった石関倉吉より元料亭の離れなど2軒を校舎や機体製作の作業場として無償で借り受けられることとなり、1916年（大正5年）、弱冠21歳ながら清太郎との共同経営で日本初の飛行学校「日本飛行学校」を開校。有（たもつ）はその運営に両親の遺産一万円を投じた。麻布には同時期に「日本飛行機製作所」が設立。清太郎が学校開設の申請を出したのは同年8月、飛行練習場とした干潟に集まった人々の頭上を初めて飛んだ10月5日を飛行学校の創立日としている。有は主事として学校運営を担当。生徒には後にゴジラやウルトラマンを生み出すことになる円谷英二もいた。\n\n1917年（大正6年）、山形県鶴岡の発明王・斎藤外市から買い受けたフランス製のノーム50馬力エンジンを備えた3人乗りプロペラ機、玉井式三号機が完成。5月20日に公開飛行を実施する。多くの人々が見守る中で芝浦埋立地を飛び立ち、東京市上空にて檄文調の広告ビラを撒いた清太郎だったが、この日3回目の飛行の終盤、着陸寸前に突如左上翼が折れて芝浦海岸に墜落炎上。同乗していた東京日日新聞の湯浅写真部員は即死、清太郎は有（たもつ）の自動車で病院まで運んだものの、手当の甲斐なく24歳の若さでこの世を去った。\n\n開校一年足らずで片翼を失った日本飛行学校を支えようと東京日日新聞の飛行記者たちが中心となり後援会が発足。清太郎の後任として元陸軍飛行教官・川上中尉の説得にも尽力した結果、日本飛行学校は7月9日に再開された。しかしそこから僅か3ヶ月足らずの同年10月1日には大型台風による高潮が発生。死者1,300名超という甚大な被害をもたらし、日本飛行学校でも格納庫ごと玉井式2号機を流されてしまった。\n\n\n新事業への挑戦\n度重なる不運により飛行機事業からの一時撤退を余儀なくされた有（たもつ）だったが、これまで飛行学校の予備教育課程として教えていた自動車操縦法に軸足を移し自動車部を新設。1917年10月にはこれを独立させ日本で2番目に開設された自動車学校「日本自動車学校」とした。当時自動車は相当な贅沢品だったが、増えつつある自動車に対し運転手の絶対数が不足していたため、並みの会社員よりよほど稼げる上に丁重な扱いが受けられる人気職種だった。実際日本飛行学校でも、予科のはずの自動車操縦法を習うと本科である飛行機操縦の課程まで進まず、辞める生徒が多かったという。大勢の入学者を集め自動車事業は成功、1919年（大正8年）には大田区蒲田駅前に新校舎を建てて移転した。また1918年（大正7年）2月には記者としての経験を活かし日本自動車学校の出版部より自動車と飛行機専門の月刊誌「スピード」を創刊、自ら記事も執筆した。\n\n日本国内での自動車製造がまだほとんど行われていなかった当時、米デュラント社の「star」という安価なアッセンブリ―車に目を付け、日本国内代理店となっていた英国系貿易商社・ヒーリング社から1台を購入し研究。その結果、値段の割に優良であるとして米デュラント社と直接交渉に臨み代理店契約を得た。1923年（大正12年）1月には「日米スター自動車株式会社」を設立、京橋区銀座二丁目の紀伊国橋のたもとに店舗を構えた。横浜港の東神倉庫を一部借りて組み立て工場とし、大阪でも大正区小林町に土地を買って工場を建設した。\n関東大震災後の自動車需要の激増もあり、一時は全国主要都市に販売代理店を設け国内の販売台数をリード。1924-1925年（大正13-14年）頃に最盛期を迎えたが、その後数年でフォードとGMが日本に子会社を作り大量生産を開始。アメリカの巨大資本には勝てず、日米スター社は昭和初期頃に清算された。\n\n\n飛行学校再建と航空輸送事業\n1921年（大正10年）、飛行機事業の再起を計っていた有（たもつ）は日本自動車学校に航空科を設け、まずは座学教育を始めた。1923年（大正12年）には陸軍所有の立川飛行場に許可を得て西側の一部を練習場とし、実際の飛行訓練を開始。そして翌1924年（大正13年）3月には、蒲田の日本自動車学校内についに日本飛行学校を再建した。1926年（大正15年）には欧米へ長期視察を行い、帰国後には帝国鉄道協会（後の日本交通協会）で航空界の現状について講演。同会員となり評議員に選ばれた。またこの頃、品川に三階建ての洋風邸宅を建てている。\n操縦者の育成だけでなく航空事業も開始した有（たもつ）は1928年（昭和3年）9月に東京航空輸送社を設立。定期航空便の認可を得て1929年（昭和4年）11月から水上機のアブロ 504（乗員1名、乗客1名）で東京（大森）-下田間を週1往復。翌1930年（昭和5年）には海軍からハンザ式水上機（乗員1名、乗客1名）の払い下げを受け、4月から区間を清水まで延長し週2往復とした。\nその後、水陸両用の愛知式AB1型機（乗員2名、乗客4名）を手に入れると1931年（昭和6年）1月には日本初の航空機客室乗務員、エア・ガールを募集。新聞各紙がこぞって取り上げ大きな話題を呼んだ。応募者の選考に協力したのは元陸軍中将の長岡外史、日本航空輸送研究所の創業者・井上長一、後に女性初の日本海横断飛行に挑む飛行士の朴敬元、他。経歴も年齢も様々な141名の中から選考した一次審査で10名に絞り、3月に行われた二次審査で",
  "full_text": "相羽 有（あいば たもつ、1895年8月8日 - 1979年4月6日）は、日本の民間航空業及び自動車業の草分けとして活躍した実業家。1916年（大正5年）羽田の地に日本飛行学校を設立し、後の東京国際空港（羽田空港）の礎を築いた。通称・羽田の父。\n日本最初期の自動車学校も開設しており、日本のスチュワーデス（エア・ガール）の生みの親としても知られる。\n\n\n生涯\n\n\n生い立ち\n1895年（明治28年）8月に栃木県宇都宮町伝馬町の呉服商相瀬屋・相羽正吉の四男として生まれる。家は裕福だったが4歳で父を、5歳で母を亡くし、伯父の田中千代吉に養育された。\n小学生の頃にはライト兄弟初飛行のニュースに大きな衝撃を受ける。その後、宇都宮商業学校を中途退学し、横浜にあった英国人学校のフェアモント・アカデミーに入学。1914年（大正3年）に卒業した。\nその後、当時開設されて間もない所沢飛行場で、次に千葉県の稲毛海岸で飛行機の操縦法や製作を学び飛行家を目指したものの、強度の近視のために操縦者になることを断念。雑誌「飛行界」や「飛行少年」などで記事を書いていた。\n\n\n飛行学校の設立\n1916年（大正5年）に帝国飛行協会が主催し開催された発動機製作競技会。ここに友野式九十馬力を作って参加し評価された友野直二という発動機研究家がいた。記者として知り合い友野と懇意にしていた有（たもつ）は、彼によって三重県四日市出身の玉井清太郎と引き合わされる。飛行機への熱い情熱を持ち続けていた有と自作飛行機で飛行実験などを繰り返していた清太郎はすぐに意気投合し、有が資金を出し清太郎が主任操縦教官を務め飛行学校を立ち上げる事を決めた。\n飛行練習場に適した地はないかと探した末、多摩川の川崎大師側にある三本葭（さんぼんよし）と呼ばれる干潟に目を付けると、その対岸、穴守稲荷神社の門前町として栄えていた羽田町鈴木新田で協力者を求めた。地元の有力者であった石関倉吉より元料亭の離れなど2軒を校舎や機体製作の作業場として無償で借り受けられることとなり、1916年（大正5年）、弱冠21歳ながら清太郎との共同経営で日本初の飛行学校「日本飛行学校」を開校。有（たもつ）はその運営に両親の遺産一万円を投じた。麻布には同時期に「日本飛行機製作所」が設立。清太郎が学校開設の申請を出したのは同年8月、飛行練習場とした干潟に集まった人々の頭上を初めて飛んだ10月5日を飛行学校の創立日としている。有は主事として学校運営を担当。生徒には後にゴジラやウルトラマンを生み出すことになる円谷英二もいた。\n\n1917年（大正6年）、山形県鶴岡の発明王・斎藤外市から買い受けたフランス製のノーム50馬力エンジンを備えた3人乗りプロペラ機、玉井式三号機が完成。5月20日に公開飛行を実施する。多くの人々が見守る中で芝浦埋立地を飛び立ち、東京市上空にて檄文調の広告ビラを撒いた清太郎だったが、この日3回目の飛行の終盤、着陸寸前に突如左上翼が折れて芝浦海岸に墜落炎上。同乗していた東京日日新聞の湯浅写真部員は即死、清太郎は有（たもつ）の自動車で病院まで運んだものの、手当の甲斐なく24歳の若さでこの世を去った。\n\n開校一年足らずで片翼を失った日本飛行学校を支えようと東京日日新聞の飛行記者たちが中心となり後援会が発足。清太郎の後任として元陸軍飛行教官・川上中尉の説得にも尽力した結果、日本飛行学校は7月9日に再開された。しかしそこから僅か3ヶ月足らずの同年10月1日には大型台風による高潮が発生。死者1,300名超という甚大な被害をもたらし、日本飛行学校でも格納庫ごと玉井式2号機を流されてしまった。\n\n\n新事業への挑戦\n度重なる不運により飛行機事業からの一時撤退を余儀なくされた有（たもつ）だったが、これまで飛行学校の予備教育課程として教えていた自動車操縦法に軸足を移し自動車部を新設。1917年10月にはこれを独立させ日本で2番目に開設された自動車学校「日本自動車学校」とした。当時自動車は相当な贅沢品だったが、増えつつある自動車に対し運転手の絶対数が不足していたため、並みの会社員よりよほど稼げる上に丁重な扱いが受けられる人気職種だった。実際日本飛行学校でも、予科のはずの自動車操縦法を習うと本科である飛行機操縦の課程まで進まず、辞める生徒が多かったという。大勢の入学者を集め自動車事業は成功、1919年（大正8年）には大田区蒲田駅前に新校舎を建てて移転した。また1918年（大正7年）2月には記者としての経験を活かし日本自動車学校の出版部より自動車と飛行機専門の月刊誌「スピード」を創刊、自ら記事も執筆した。\n\n日本国内での自動車製造がまだほとんど行われていなかった当時、米デュラント社の「star」という安価なアッセンブリ―車に目を付け、日本国内代理店となっていた英国系貿易商社・ヒーリング社から1台を購入し研究。その結果、値段の割に優良であるとして米デュラント社と直接交渉に臨み代理店契約を得た。1923年（大正12年）1月には「日米スター自動車株式会社」を設立、京橋区銀座二丁目の紀伊国橋のたもとに店舗を構えた。横浜港の東神倉庫を一部借りて組み立て工場とし、大阪でも大正区小林町に土地を買って工場を建設した。\n関東大震災後の自動車需要の激増もあり、一時は全国主要都市に販売代理店を設け国内の販売台数をリード。1924-1925年（大正13-14年）頃に最盛期を迎えたが、その後数年でフォードとGMが日本に子会社を作り大量生産を開始。アメリカの巨大資本には勝てず、日米スター社は昭和初期頃に清算された。\n\n\n飛行学校再建と航空輸送事業\n1921年（大正10年）、飛行機事業の再起を計っていた有（たもつ）は日本自動車学校に航空科を設け、まずは座学教育を始めた。1923年（大正12年）には陸軍所有の立川飛行場に許可を得て西側の一部を練習場とし、実際の飛行訓練を開始。そして翌1924年（大正13年）3月には、蒲田の日本自動車学校内についに日本飛行学校を再建した。1926年（大正15年）には欧米へ長期視察を行い、帰国後には帝国鉄道協会（後の日本交通協会）で航空界の現状について講演。同会員となり評議員に選ばれた。またこの頃、品川に三階建ての洋風邸宅を建てている。\n操縦者の育成だけでなく航空事業も開始した有（たもつ）は1928年（昭和3年）9月に東京航空輸送社を設立。定期航空便の認可を得て1929年（昭和4年）11月から水上機のアブロ 504（乗員1名、乗客1名）で東京（大森）-下田間を週1往復。翌1930年（昭和5年）には海軍からハンザ式水上機（乗員1名、乗客1名）の払い下げを受け、4月から区間を清水まで延長し週2往復とした。\nその後、水陸両用の愛知式AB1型機（乗員2名、乗客4名）を手に入れると1931年（昭和6年）1月には日本初の航空機客室乗務員、エア・ガールを募集。新聞各紙がこぞって取り上げ大きな話題を呼んだ。応募者の選考に協力したのは元陸軍中将の長岡外史、日本航空輸送研究所の創業者・井上長一、後に女性初の日本海横断飛行に挑む飛行士の朴敬元、他。経歴も年齢も様々な141名の中から選考した一次審査で10名に絞り、3月に行われた二次審査では日本航空医学の権威で軍医の寺師義信の協力の元、実際に飛行機に乗せて適正を調べた。結果、有（たもつ）は同年高等女学校を卒業見込みの学生3名を採用。これが日本におけるスチュワーデスの元祖となった。\n有は当時欧州で研究されていたロケット飛行機にも関心を持ってその模型を製作しており、同年4月に開港直前の羽田空港で日本初の公開飛行機実験を行うこととなったが、上手くいかなかったとされる。\n1931年（昭和6年）8月、日本初の国営民間航空機専用空港「東京飛行場」（後の羽田空港）が開港。有（たもつ）は空港の造設に際して滑走路や建物の配置などについて助言し、自身の所有地を供出するなど貢献していたため空港敷地内に代替地が与えられている。\n1933年（昭和8年）12月4日、東京航空輸送社および日本飛行学校の分教場（飛行練習場）を立川飛行場より東京飛行場内に移転。当時、飛行場の正門入って右側に格納庫や旅客待合所、日本飛行学校として利用の二階建ての事務所などがあった。1935年（昭和10年）、羽田から江の島辺りまで遊覧するエア・タキシー事業を開始。同年12月には東京航空輸送社を株式会社化して東京航空株式会社とする。1938年（昭和13年）12月時点で東京-下田間の定期航空便は毎週6往復（夏季）。\n\n\n第二次大戦以降\n1939年（昭和14年）3月27日、航空輸送の一本化という国策により、東京航空株式会社は定期航空便の営業を停止。大阪の日本航空輸送研究所など民間3社も同様で、以後は大日本航空が日本の航空輸送を一手に独占することになった。以後東京航空は生産を業務とする。1943年（昭和18年）12月施行の軍需会社法により有（たもつ）は生産責任者となるが、翌年8月には軍需省によって社長の有以下全役員が実質的に解任。後任の生産責任者には同社会長を務めていた浅野八郎が就いた。同じく1943年、有は中島飛行機の一級技師となり宇都宮工場の顧問を務めた。\n戦後は品川区の邸宅を進駐軍に接収される。1947年（昭和22年）東京物産株式会社を設立し社長に就任。1951年（昭和26年）5月、伊藤音次郎らと共に日本飛行クラブを設立。さらに同年10月には東京航空株式会社を再び立ち上げ社長に就任した。同社は米軍から東京都に返還される月島の埋立地を借りて飛行場「東京エア・パーク」の開設を予定。セスナ機を使った遊覧飛行事業を計画するが、専務・影山恒虎らとの対立により、1953年（昭和28年）1月に有は社長職を解任された。\n1952年（昭和27年）9月、返還された品川の邸宅を結婚式場及び宴会場として運営会社・大井クラブ株式会社を設立。ここで出していた西洋料理は上野の精養軒や東京會舘などと並び食通たちに評価され、当時まだ珍しかったジンギスカン鍋やバーベキューなどの料理も供した。1966年（昭和41年）には盟友・玉井清太郎の没後五十年法要を主催し、清太郎の弟・藤一郎も参列。晩年は三浦半島久里浜の海の見える丘に家を建て隠居した。この頃NHK連続テレビ小説の「雲のじゅうたん」で飛行学校校長のモデルとなり、鈴木健二アナウンサーにインタビューを受けている。有は1979年（昭和54年）4月6日に満83歳で永眠した。\n\n\n余話\n日本飛行学校を再建した数年後の1926年（大正15年）、欧米視察した時のこと。有（たもつ）はパリでアパートを借りて3ヶ月ほど滞在し、現地の自動車運転免許証を取得。当時東京市内では車は時速15マイル（≒24㎞）ぐらいまでという制限があったのに対し、フランスでは速度制限が無いと語り喜んでいる。\n\nその後北米へ渡りニューヨークでも同じく自動車の免許証を取得。当時は欧米の主要都市にはすでに日本人運転手がいて、旅行者を相手に自前の車で観光案内業をしていた。ロサンゼルスでは在米日本人飛行家の東善作と会い、彼の操縦するカーチス式七十馬力に同乗してハリウッド上空を飛行。これが縁で1930年に東が三大陸横断飛行と銘打ち東京まで飛行した際には、品川にあった有の邸宅に2ヶ月ほど滞在した。\n\n\n年表\n\n\n明治\n1895年 - 後の栃木県宇都宮市に生まれる。\n1909年 - 宇都宮商業学校を中途退学。\n\n\n大正\n1914年7月 - 横浜の英国人学校、フェアモント・アカデミーを卒業。\n1916年10月 - 両親の遺産を投じて羽田穴守に日本飛行学校創立。\n1917年5月20日 - 日本飛行学校の共同設立者にして教官の玉井清太郎が墜死。\n1917年10月1日 - 台風による高潮災害で格納庫ごと機体を流失。\n1917年10月 - 羽田穴守に日本自動車学校を設立。\n1918年2月 - 自動車と飛行機専門の月刊誌・スピードを創刊。\n1918年9月 - 日本自動車学校が蒲田に建てた新校舎に移転。\n1921年2月 - 日本自動車学校に航空科が認可される。\n1923年1月 - 日米スター自動車株式会社を設立し銀座二丁目に店を構える。\n1923年8月 - 帝国飛行協会より紅色有功章を受章。\n1924年3月27日 - 航空科が独立し日本飛行学校が再建される\n1926年 - 本場の航空界、自動車業界の現状を見るため欧米視察。\n\n\n昭和\n1928年3月 - 東京航空輸送社を蒲田の日本飛行学校内に設立。\n1929年11月 - 東京大森-下田間の定期航空便を開始。週1往復。\n1930年1月 - 静岡県と提携し魚群発見飛行を開始。\n1930年4月 - 東京-下田便を清水まで延長し週2往復に増便。\n1931年4月 - 日本初の航空客室乗務員・エアガールが定期便への乗務を開始。\n1933年12月 - 東京航空輸送社および日本飛行学校を立川飛行場より東京飛行場内に移転。\n1935年 - 東京航空輸送社にて遊覧飛行事業のエア・タキシー、運行を開始。\n1935年12月 - 東京航空輸送社を株式会社化、東京航空株式会社に名称変更。\n1939年 - 航空事業一本化の国策により東京航空は航空輸送事業を停止。\n1944年8月 - 東京航空の社長職を辞任。\n1947年 - 東京物産株式会社を設立、社長に就任。\n1951年10月 - 有56歳、東京航空株式会社を再び設立し社長に就任。\n1952年9月 - 大井クラブ株式会社を設立し社長に就任。\n1979年4月6日 - 83歳で逝去。\n\n\nエア・ガールとの関わり\n昭和初期の当時、女性の仕事としてバス・ガールやショップ・ガールが人気を博しており、空飛ぶ女性乗務員ということで有（たもつ）自身がエア・ガールと名付けた。1931年（昭和6年）2月1日に募集広告を出すと新聞各社が次々と取り上げ、その選考過程までが大きく報じられた。\nエア・ガールの初乗務は同年3月29日の東京‐清水間。これは世界初とされるアメリカはボーイング・エア・トランスポート社でのスチュワーデス初飛行のおよそ10ヶ月後。1931年当時はヨーロッパの航空会社にもまだ導入例が無く、アメリカのボーイング社とイースタン航空に次ぐ世界3例目の女性客室乗務員だった。\n後の首相小泉純一郎の祖父で刺青大臣として知られた小泉又次郎逓信大臣とその娘の芳江、角屋秘書官、東京日日新聞の岩崎記者の4名がエア・ガールのサービスを受けた最初の乗客となっている。当時の給金は一回のフライトで3円、業務は乗客に紅茶を入れビスケットを勧めて眼下の景色を案内することだった。人気歌手二村定一が歌う流行歌のタイトルにもなったエア・ガールは流行語となった。\n同年4月1日よりエア・ガール乗務の定期便が運航開始。ただ鳴り物入りで登場し世間の注目を集めた初代エア・ガールの3人だったが、給金の安さ（初月17円）などもあり半年前後しか続かなかったとされる。\nその後はしばらくエア・ガールの在籍が確認できないが、代わりに女性飛行士が旅客サービスをする事はあったという。1936年（昭和11年）4月に有（たもつ）は新事業のエア・タキシー用客室乗務員として新たに2名の採用を発表。同年11月には日本航空輸送研究所に、1938年（昭和13年）8月には国策会社の日本航空輸送にもエア・ガールが誕生した。その系譜は戦争で一時中断するが、戦後の航空会社でもエア・ガールの呼称は使われている。\n\n\n家族・親族\n伯父の田中千代吉（1863年生）は足利銀行取締役、宇都宮商工会議所副会頭、宇都宮市会議員（副議長）などを歴任した実業家。長兄の相羽芳造（1885年4月生）は有が創設した日本飛行学校及び日本自動車学校の事務所長や東京航空の監査役などを務め弟を支えた。姉・ノブ（1892年1月生）は栃木県・知久三作の長男、伊勢太郎に嫁ぐ。\n同じ宇都宮出身の山口サダ（1897年生、山口宗七の長女）との間に長男・淑（1918年7月生）、次男・正（1920年5月生）、長女・みどり（1922年5月生）、次女・さゆり（1927年8月生）、そして双子の三女・やよひ（1929年5月生）と四女・すみれ（1929年5月生）の二男四女を授かるが、四女は1939年頃までに夭逝。\nサダとは長年内縁関係にあったが、1930年前後に入籍し、その後1939年頃までに死別。サダの弟、山口安之助（1901年9月生）は海城中学の出身で、有が経営する日本スター自動車の取締役や雑誌スピードの主幹を務めたが、1950年以前に早世した。三女のやよひは兄姉の独立後に父・有と2人で暮らし、やよひの結婚後に有は再婚している。\n2番目の妻・睦子（1914年1月生）は萩一郎の長女。日本女子大学を卒業し1948年時点で結婚となっているが、その期間はかなり短かったと推定される。最後の妻・安子（1912年3月生）は田中長一郎の長女でお茶の水高等女学校を卒業。東京瓦斯勤務の森太郎との結婚を経て1952年前後に有と再婚した。安子は田中鉱山株式会社の社長として日本近代製鉄業の礎を築いた実業家、二代目・田中長兵衛の孫に当たる。\n\n\n著書\n『欧米航空印象記』帝国飛行協会、1928年。 \n『自動車ローマンス』日本自動車学校出版部、1930年。 \n『航空二十年』日本交通協会、1936年。 \n『商業航空の本質と新傾向』。 NCID BA85972128。 \n相羽有 編『故二等飛行機操縦士朴敬元嬢追悼録』日本飛行学校出版部、1933年。 NCID BA66308838。 \n\n\n脚注\n\n\n注釈\n\n\n出典\n\n\n参考文献\n本間晴『誰でもなれる飛行家立身案内』帝国教育会出版部、1932年。doi:10.11501/1212252。 \n帝国飛行協会 編『航空年鑑 昭和11年』帝国飛行協会、1940年。 NCID AN00015038。 \n尾崎正久『日本自動車史』自研社、1942年。 NCID BN08450152。 \n中正夫『翼の誕生』東華社書房、1943年。 NCID BA46902701。 \n日本航空協会 編『日本民間航空史話』（1966年6月）\n『日本自動車工業史稿 第2』自動車工業会、1967年。 NCID BN06415864。 \n『汎交通 73(5)』日本交通協会、1973年。doi:10.11501/2793213。 \n山口誠『客室乗務員の誕生:「おもてなし」化する日本社会』岩波書店、2020年2月。 NCID BB29736567。 \n『日本観光学会誌 第46号』（2005年6月）\n大石学 著『続 駅名で読む江戸・東京』（PHP研究所、2004年2月）\n荒山彰久 著『日本の空のパイオニアたち』（早稲田大学出版部、2013年9月）\n三栄書房60年の轍編集委員会 編『三栄書房60年の轍』（三栄書房、2008年10月）\n\n\n関連項目\n日本飛行学校\n東京航空輸送社\n玉井兄弟\n客室乗務員\n羽田空港",
  "full_text_length": 7840,
  "is_person": true,
  "person_type": "individual",
  "birth_year": null,
  "death_year": 1979,
  "quality_score": 80.0,
  "collected_at": "2025-12-31 08:45:30"
}