{
  "title": "笠置シヅ子",
  "url": "https://ja.wikipedia.org/wiki/%E7%AC%A0%E7%BD%AE%E3%82%B7%E3%83%85%E5%AD%90",
  "category": "日本の俳優",
  "career_text": "笠置 シヅ子（かさぎ しづこ、1914年〈大正3年〉8月25日 - 1985年〈昭和60年〉3月30日）は、日本の歌手、女優。本名は亀井 静子（かめい しずこ）。戦前から戦後にかけて活躍し、特に戦後は「ブギの女王」として一世を風靡した。\n躍動感に乏しい楽曲と、直立不動で歌うソロ歌手しか存在しなかった戦後の邦楽界に、黒人音楽の影響を受けた躍動感のあるリズムの楽曲と、派手なダンスパフォーマンスを導入したことで革命的な存在になった。日本の戦後歌謡曲の原点でありながら、時代に左右されない明るい魅力を持つ笠置の楽曲は、今日に至るまでたびたびカバーされ、日本のポップスやJ-POPに多大な影響を与え続けている。「東京ブギウギ」（1947年）、「買物ブギー」（1950年）等、数多くのヒット曲を持つ。\n\n\n来歴\n\n\n生い立ち\n\n香川県大川郡相生村（現：東かがわ市）黒羽で郵便局員であった三谷陣平と、三谷家で陣平の母親から和裁を習うために家事手伝いとして同居していた谷口鳴尾（なお）との間に生まれる。しかし、豪農で名家であった三谷家が鳴尾と陣平の結婚を許さず、さらに翌年には陣平は産まれてきたシズ子を認知することなく25歳の若さで早逝し、鳴尾も三谷家から帰されて、やむなくシズ子を連れて実家の引田町に戻っていた。同じ頃に大阪市福島区で米や薪や酒などを販売する小売店を営業していた亀井音吉の妻女亀井うめが、出産のために引田町の実家に帰省していたが、うめは世話好きの人情家で、鳴尾の母乳の出が悪くいつも泣いているシズ子を不憫に思って、母乳の提供を申し出た。シズ子も貰い乳をしているうちに次第にうめになつき、うめも情が移ってきたことから鳴尾に自分が養女としてもらい受けることを申し出、生活が苦しかった鳴尾も仕方なく応諾した。そして産まれてから半年した頃に、シズ子は亀井家に入籍して亀井ミツエ（後に静子に改名）となって、産まれたうめの実子である正雄と一緒に大阪に行くこととなった。\n大阪では養父となった音吉が待っており、シズ子を引き取ることはうめが単独で決めたことで初めは戸惑っていたが、子供が兄の頼一と今回誕生した正雄と男の子ばっかりであったので、次第に情が移っていった。うめの方はむしろ貰い子のシズ子の方を可愛がっており、産まれた時から身体が弱かった正雄が3歳で夭折すると、さらにシズ子を溺愛するようになって、5歳になった頃から踊りや三味線を習わせているが、これがのちのシズ子の人生を決定づける要因となった。1918年（大正7年）には第一次世界大戦に起因する米騒動が勃発、米を扱っていた亀井家は暴徒の襲撃を逃れるため、一家で自宅店舗から避難を余儀なくされ、この暴動で米を扱うことに嫌気がさした音吉は小売店を閉店し、近所で売りに出ていた銭湯を購入して営業を開始した。この間に亀井家は福島から中津、十三、川口、南恩加島と転居を繰り返し、シズ子は在学6年間で5回の転校を余儀なくされた。その間名前も、ミツエから志津子に改名しさらに静子へと漢字を変更している。\nその頃シズ子は習っていた踊りに加えて、歌も常に小学校の通信簿で最優秀の「甲」の成績をとり続けるぐらいにうまく、家業の銭湯の脱衣所で歌と踊りを披露して近所の人気者となって、13歳のときにはその評判を聞きつけた芝居小屋から熱望されて、浪花節の芝居に子役で出演もしている。このころまでには兄の頼一も弟の正雄に続いて病気で夭折していたが、弟の八郎が誕生しており、亀井家の子供はシズ子と弟八郎の二人となっていた。1927年（昭和2年）、尋常小学校卒業後の進路に悩んでいたシズ子は担任教諭からの「無理に上の学校は勧めない。器用だから芸をみっちり修業するのもいいし、記憶が良いから看護婦になるのもよかろう」という進路指導を受けると、1919年（大正8年）に設立され、卒業生が宝塚歌劇団で華やかなステージを披露していた宝塚音楽歌劇学校の話を近所の人から聞いてその気になり、うめも後押ししたことから宝塚音楽学校の受験を決意した。尋常小学校を卒業したシズ子は、宝塚音楽歌劇学校を受験、筆記試験と面接は難なく合格し、近所の人たちからは「あんたはきっと大丈夫や」と太鼓判を押されていたが、最後の体格試験で、上背が小さく（145センチメートル）極度の痩せ型だったため気管が弱いと判断されて不合格となり、これまでの自信を打ち砕かれ、宝塚音楽学校から漏れ聞こえてくる少女たちの歌声を聞きながらトボトボと帰っていった。\n\n\n大阪松竹少女歌劇団時代\n\nシズ子はこれにめげることはなく、宝塚に対抗していた「松竹楽劇部生徒養成所」（OSK日本歌劇団のかつての養成学校である日本歌劇学校の前身）への入所を決意し、受験ではなく、松竹楽劇部の事務所に直接乗り込むと、「わては宝塚でハネられたのが残念だんね」「なんぼ身体がちっちょうても芸にかわりはないところを見せてやろうと思いまんね」「どんなことがあっても辛抱しますさかい、先生、どうかお願いします」と直談判した。そのシズ子の大声での直談判を聞いていた、シズ子の最初の師となる松竹楽劇部音楽部長松本四郎が「そないにしゃべれるのやったら、身体もそう悪いことないやろ」と特例で入所を認めた。どうにか入所することができたシズ子であったが、当時の大阪松竹楽劇部は封建的で、入所したての研究生は先輩たちから小間使いのように酷使されていた。特にまともに受験せずに入所したシズ子は酷使され、先輩たちの2時間前には出勤し、掃除洗濯だけでなく、先輩の化粧道具の整備、舞台衣装の裁縫、果てや買い物の言いつけまで何でもやらされた。気の利いていたシズ子は、先輩たちから「豆ちゃん」というあだ名で呼ばれて、新たに後輩が入ってきても「豆ちゃんでないと用が足れへん」と言われ重宝され、5年間も下働きをさせられた。\nシズ子はあまりの下働きのきつさに何度も辞めようと考えたが、持ち前の気の強さで歯を食いしばって耐えた。そんなシズ子を松本は特に目をかけて、少しでも身体が大きくなるように食肉加工場から牛の血液をもらってシズ子に飲ませていたほどであったが、シズ子もまた松本の恩に応えようと必死に努力をした。初舞台は入所から半年後となり、もらった役は「日本新八景おどり」で華厳の滝の水しぶきの妖精役であった。このときに近所の物知りの人からの発案で「三笠静子」という芸名を名乗った。シズ子の同期生や後輩には、のちに大阪松竹少女歌劇を支えることになる、秋月恵美子、芦原千津子、柏ハルエ、美鈴あさ子（のちアーサー美鈴）らがいたが、過酷な競争が繰り広げられるなかで、シズ子は世話をしていた先輩には細かな気遣いをしても、同期生や下級生にはすこぶる冷淡であり、相手から挨拶されても返事をしないことすらあった。\n同年には松竹楽劇部が東京進出を果たしたが、その第一期生のうちの一人が水の江瀧子であり、東京松竹楽劇部の応援公演のため初上京したシズ子は初めて瀧子と会っており、先輩のシズ子は瀧子に舞台化粧をしてあげている。このことを鮮明に記憶していた瀧子は、後年にお互いに大スターとなってからも交流を続けている。1931年（昭和6年）には、瀧子は「男装の麗人」として大人気となり、東京松竹楽劇部を大いに盛り上げるこ",
  "full_text": "笠置 シヅ子（かさぎ しづこ、1914年〈大正3年〉8月25日 - 1985年〈昭和60年〉3月30日）は、日本の歌手、女優。本名は亀井 静子（かめい しずこ）。戦前から戦後にかけて活躍し、特に戦後は「ブギの女王」として一世を風靡した。\n躍動感に乏しい楽曲と、直立不動で歌うソロ歌手しか存在しなかった戦後の邦楽界に、黒人音楽の影響を受けた躍動感のあるリズムの楽曲と、派手なダンスパフォーマンスを導入したことで革命的な存在になった。日本の戦後歌謡曲の原点でありながら、時代に左右されない明るい魅力を持つ笠置の楽曲は、今日に至るまでたびたびカバーされ、日本のポップスやJ-POPに多大な影響を与え続けている。「東京ブギウギ」（1947年）、「買物ブギー」（1950年）等、数多くのヒット曲を持つ。\n\n\n来歴\n\n\n生い立ち\n\n香川県大川郡相生村（現：東かがわ市）黒羽で郵便局員であった三谷陣平と、三谷家で陣平の母親から和裁を習うために家事手伝いとして同居していた谷口鳴尾（なお）との間に生まれる。しかし、豪農で名家であった三谷家が鳴尾と陣平の結婚を許さず、さらに翌年には陣平は産まれてきたシズ子を認知することなく25歳の若さで早逝し、鳴尾も三谷家から帰されて、やむなくシズ子を連れて実家の引田町に戻っていた。同じ頃に大阪市福島区で米や薪や酒などを販売する小売店を営業していた亀井音吉の妻女亀井うめが、出産のために引田町の実家に帰省していたが、うめは世話好きの人情家で、鳴尾の母乳の出が悪くいつも泣いているシズ子を不憫に思って、母乳の提供を申し出た。シズ子も貰い乳をしているうちに次第にうめになつき、うめも情が移ってきたことから鳴尾に自分が養女としてもらい受けることを申し出、生活が苦しかった鳴尾も仕方なく応諾した。そして産まれてから半年した頃に、シズ子は亀井家に入籍して亀井ミツエ（後に静子に改名）となって、産まれたうめの実子である正雄と一緒に大阪に行くこととなった。\n大阪では養父となった音吉が待っており、シズ子を引き取ることはうめが単独で決めたことで初めは戸惑っていたが、子供が兄の頼一と今回誕生した正雄と男の子ばっかりであったので、次第に情が移っていった。うめの方はむしろ貰い子のシズ子の方を可愛がっており、産まれた時から身体が弱かった正雄が3歳で夭折すると、さらにシズ子を溺愛するようになって、5歳になった頃から踊りや三味線を習わせているが、これがのちのシズ子の人生を決定づける要因となった。1918年（大正7年）には第一次世界大戦に起因する米騒動が勃発、米を扱っていた亀井家は暴徒の襲撃を逃れるため、一家で自宅店舗から避難を余儀なくされ、この暴動で米を扱うことに嫌気がさした音吉は小売店を閉店し、近所で売りに出ていた銭湯を購入して営業を開始した。この間に亀井家は福島から中津、十三、川口、南恩加島と転居を繰り返し、シズ子は在学6年間で5回の転校を余儀なくされた。その間名前も、ミツエから志津子に改名しさらに静子へと漢字を変更している。\nその頃シズ子は習っていた踊りに加えて、歌も常に小学校の通信簿で最優秀の「甲」の成績をとり続けるぐらいにうまく、家業の銭湯の脱衣所で歌と踊りを披露して近所の人気者となって、13歳のときにはその評判を聞きつけた芝居小屋から熱望されて、浪花節の芝居に子役で出演もしている。このころまでには兄の頼一も弟の正雄に続いて病気で夭折していたが、弟の八郎が誕生しており、亀井家の子供はシズ子と弟八郎の二人となっていた。1927年（昭和2年）、尋常小学校卒業後の進路に悩んでいたシズ子は担任教諭からの「無理に上の学校は勧めない。器用だから芸をみっちり修業するのもいいし、記憶が良いから看護婦になるのもよかろう」という進路指導を受けると、1919年（大正8年）に設立され、卒業生が宝塚歌劇団で華やかなステージを披露していた宝塚音楽歌劇学校の話を近所の人から聞いてその気になり、うめも後押ししたことから宝塚音楽学校の受験を決意した。尋常小学校を卒業したシズ子は、宝塚音楽歌劇学校を受験、筆記試験と面接は難なく合格し、近所の人たちからは「あんたはきっと大丈夫や」と太鼓判を押されていたが、最後の体格試験で、上背が小さく（145センチメートル）極度の痩せ型だったため気管が弱いと判断されて不合格となり、これまでの自信を打ち砕かれ、宝塚音楽学校から漏れ聞こえてくる少女たちの歌声を聞きながらトボトボと帰っていった。\n\n\n大阪松竹少女歌劇団時代\n\nシズ子はこれにめげることはなく、宝塚に対抗していた「松竹楽劇部生徒養成所」（OSK日本歌劇団のかつての養成学校である日本歌劇学校の前身）への入所を決意し、受験ではなく、松竹楽劇部の事務所に直接乗り込むと、「わては宝塚でハネられたのが残念だんね」「なんぼ身体がちっちょうても芸にかわりはないところを見せてやろうと思いまんね」「どんなことがあっても辛抱しますさかい、先生、どうかお願いします」と直談判した。そのシズ子の大声での直談判を聞いていた、シズ子の最初の師となる松竹楽劇部音楽部長松本四郎が「そないにしゃべれるのやったら、身体もそう悪いことないやろ」と特例で入所を認めた。どうにか入所することができたシズ子であったが、当時の大阪松竹楽劇部は封建的で、入所したての研究生は先輩たちから小間使いのように酷使されていた。特にまともに受験せずに入所したシズ子は酷使され、先輩たちの2時間前には出勤し、掃除洗濯だけでなく、先輩の化粧道具の整備、舞台衣装の裁縫、果てや買い物の言いつけまで何でもやらされた。気の利いていたシズ子は、先輩たちから「豆ちゃん」というあだ名で呼ばれて、新たに後輩が入ってきても「豆ちゃんでないと用が足れへん」と言われ重宝され、5年間も下働きをさせられた。\nシズ子はあまりの下働きのきつさに何度も辞めようと考えたが、持ち前の気の強さで歯を食いしばって耐えた。そんなシズ子を松本は特に目をかけて、少しでも身体が大きくなるように食肉加工場から牛の血液をもらってシズ子に飲ませていたほどであったが、シズ子もまた松本の恩に応えようと必死に努力をした。初舞台は入所から半年後となり、もらった役は「日本新八景おどり」で華厳の滝の水しぶきの妖精役であった。このときに近所の物知りの人からの発案で「三笠静子」という芸名を名乗った。シズ子の同期生や後輩には、のちに大阪松竹少女歌劇を支えることになる、秋月恵美子、芦原千津子、柏ハルエ、美鈴あさ子（のちアーサー美鈴）らがいたが、過酷な競争が繰り広げられるなかで、シズ子は世話をしていた先輩には細かな気遣いをしても、同期生や下級生にはすこぶる冷淡であり、相手から挨拶されても返事をしないことすらあった。\n同年には松竹楽劇部が東京進出を果たしたが、その第一期生のうちの一人が水の江瀧子であり、東京松竹楽劇部の応援公演のため初上京したシズ子は初めて瀧子と会っており、先輩のシズ子は瀧子に舞台化粧をしてあげている。このことを鮮明に記憶していた瀧子は、後年にお互いに大スターとなってからも交流を続けている。1931年（昭和6年）には、瀧子は「男装の麗人」として大人気となり、東京松竹楽劇部を大いに盛り上げることとなったが、一方でシズ子は松本に可愛がられていたとはいえ、階級と序列に厳しい大阪松竹楽劇部では多くの先輩に阻まれて、舞台で役らしい役をもらえない下積み生活を5年間も送ることとなった。\nそんなシズ子を巻き込む大事件が1932年（昭和7年）に松竹で勃発する。当時は映画技術の進化によって、サイレント映画からトーキー映画へと時代が移りつつあった。そのため、サイレント映画には不可欠であった活動弁士や楽士の必要がなくなったうえ、昭和恐慌による企業体力の低下もあって松竹は一部の活動弁士や楽士を解雇した。翌1933年（昭和8年）になると東京の東京松竹楽劇部も人員整理の対象となり、会社は一部楽士の解雇と全社員、劇団員の給与カットを通告してきた。しかし劇団員はただでさえ劣悪な労働環境で酷使されていたため、会社側の通告に反撥して、当時大スターとなっていた瀧子をリーダーに祭り上げて、230人もの少女部員が湯河原温泉郷の大旅館に立て篭もってストライキを敢行し会社に反抗した。この動きに刺激された大阪の松竹楽劇部の少女部員も、待遇改善を求めて会社と交渉を持ちかけたが拒否されたため、当時の看板スター飛鳥明子をリーダーに据えて高野山に立て籠もることとしたが、そのなかにはあまり事情を理解していないシズ子も含まれていた。この騒動は｢桃色争議｣と呼ばれて、世間の注目を集めたが、松竹側の対応方針は強硬なもので、特高警察まで介入させ、リーダーの瀧子は一時的に拘束されたが、瀧子は全く動じることなく、特高警察に自分を手荒に扱うのであればマスコミに暴露すると脅し、大スターの意向に遠慮した特高警察はわずか一日の拘束で瀧子を釈放している。この騒動が原因で、松竹は大きく観客動員を落としたのに対して、ライバルの宝塚歌劇団は観客動員数を伸ばしており、追い詰められた松竹は、首謀者の解雇と引き換えに少女側の要望をほぼ丸呑みする形となり手打ちとなった。しかし、この争議の象徴であった瀧子は大人気ゆえ世論の支援もあって解雇することはできず謹慎で済ませている。\nシズ子はまだ駆け出しで、桃色争議ではあくまでも先輩に追随しただけであるが、争議の結果、リーダーの明子を始めとして多くの先輩たちが解雇や謹慎処分となったため、チャンスを与えられることとなり、1933年（昭和8年）に「春のおどり」で顔を真っ赤に塗った道化師「ポンポーサー」役でようやく役らしい役を演じた。この役は行軍する兵士の列を「ポンポーサー」として歌いながら縫いていくというものであったが、この役をもらうまでにシズ子は、先輩が病欠のときの代役をいつでもできるようにと、全ての役を頭に入れておくなどの大変な努力を行っており、その努力もあってようやく射止めた役となった。\n1934年（昭和9年）、松竹楽劇部は本拠地を千日前の大阪劇場に移転し、名称を大阪松竹少女歌劇団（OSSK）に改称したが。そのなかでシズ子は頭角を現しており、同年には、自らも出演した歌劇「カイヱ・ダムール(愛の手帳)」の主題歌として、日本コロムビアから「恋のステップ」（作詞：高橋掬太郎、作編曲：服部ヘンリー）でレコードデビューを果たした。シズ子の歌唱力は、松竹少女歌劇団のなかでも際立っており、1936年（昭和11年）5月の松竹少女歌劇団の広報誌による批評でも「彼女はこのレヴュウ団唯一と云っていい歌手である。一寸、形容のつかない妙な魅力を持ったトーチ・シンガァである」と評されていた。この頃のシズ子は当時の売り出し中の「ブルースの女王」こと淡谷のり子を意識しており、後年のホットな曲とは異なりブルース調を得意としていた。松竹少女歌劇団の広報誌においても「ブルースを歌わせると、うすらな哀愁を舞台に漂わせて雰囲気を紫色に彩る。それだけにホットな唄は感心しない」と後年の「ブギの女王」となることが想像もできないような批評がされている。\nシズ子自身も、いくら上達しても踊りでは世に出られないと自己評価して、松本に声楽への転向を申し出ている。そのようなシズ子を師の松本は温かく見つめており、シズ子も後年「あてがどうにか歌えるようになったのは、この先生のおかげだす」と感謝している。松本はクラシックの指導は厳格ながら、それ以外のジャズなどの指導は放任主義を貫いており、シズ子に好きなように歌わせた。宝塚歌劇団にはなかったこの放任主義が、シズ子をはじめとする大阪松竹の個性的な芸人を育んでいたとも言える。シズ子もかつて不合格であったことから宝塚歌劇団には強いライバル心を抱き続けており、よく宝塚歌劇団と日程がぶつかった東京公演で、松竹歌劇団より遥かに豪華な宝塚歌劇団の宿泊していた旅館まで出向くと、「なんや、えらそうに納まって、ちょっと、ここまで出できいな」「同じ大阪から出てきて、そんなに木で鼻をくくらんかて、ええやないか」と大声で叫んで喧嘩を売っていたが、当時の宝塚歌劇団の花形スターであった花組組長の三浦時子や橘薫もシズ子に負けないくらいに気が強かったので、喚き散らすシズ子を2階の窓から見下ろしながら「おもろい女の子が来よった。えらい鼻息で、猿のような顔をして怒鳴っとるがな」と言ってゲラゲラ笑っていたという。この時以来、シズ子と橘は大の仲良しとなって、後年まで親交し続けている。シズ子が声楽に転向した頃の1935年（昭和10年）に、昭和天皇の末弟・澄宮崇仁親王が成年したことに伴い、兄帝から「三笠宮」の宮号を賜ったので、松竹が畏れ多いとして、演劇部長大西利雄の知人からの発案で「笠置シズ子」に改名している。\nシズ子が大阪松竹少女歌劇団で抜き出るまでは、休暇を返上して稽古や舞台に励み、同期生や後輩との交流もほとんどせず孤立していたが、それでも歌劇団の中心になると、年頃の女の子として青春を謳歌することもあった。東京公演では、後輩の恵美子、千津子と川崎市にあった明治製菓の工場見学に行って、当時としては珍しいチューブ入りチョコレートやマーブルチョコレートをもらい、ハイティーンの女の子として年相応にはしゃいでいる。しかし、男勝りの気の強さであったシズ子には浮いた話が一つもなく、それが同期生や後輩に利用されることもあった。ある日、アーサーとハルエが遅くまで男友達と遊んで、実家の門限に間に合わなかったさいに、「笠置はんと一緒だもんね」と家族に嘘の電話をしている。同期生や後輩の家族もシズ子に男っ気がないことをよく知っており、シズ子の名前を出せば安心されていたからであったが、このときはアーサーの家族が疑って、シズ子を電話口に出すように求められ、機転を利かせたハルエがシズ子の声色を使ったハスキーボイスで物まねをしてアーサーの家族をうまくごまかしている。また、東京公演では、ハルエ、末広千枝子、月丘松子が慶應義塾大学に車で乗り付け、慶應ボーイに見とれているのをシズ子は冷めた目で見ていたが、この後に自分が早稲田大学の学生と恋に落ちるなど、このときは全く想像もしていなかった。\nシズ子が松竹少女歌劇団でキャリアを積み上げていた頃、養父の亀井音吉は営業していた銭湯を廃業し、銭湯の権利の売却金を元手にして、天王寺で理髪店を開業していた。弟の亀井八郎は19歳になっており、音吉の理髪店を手伝っていた。しかし経営は苦しく、シズ子は当時の給料の80円の殆どを家に入れて家計を助けていた。そのため、シズ子はほかの劇団員のように、着飾ることも、喫茶店やお汁粉屋に出入りすることもできなかった。シズ子の援助もあり、どうにか一家で理髪店を切り盛りしていたが、1937年（昭和12年）7月の盧溝橋事件以降、中国大陸での戦火は拡大する一方であり、ついに1938年（昭和13年）1月、一家の頼りであった八郎に召集令状が届き、四国善通寺第11師団隷下丸亀の歩兵第12連隊に入営することとなった。八郎は入営の日にシズ子の手を握って「生きて帰れるかどうかわからん、姉ちゃんに推しつけるようで気の毒だが、僕に代わって家のことは、あんじょう頼みまっせ」と言い残して家を出て行った。八郎の出征で、音吉は仕事が手につかなくなって理髪店は休業状態となり、亀井家の働き手はシズ子一人になってしまったが、そのような経済的な苦境の中でシズ子に新たな誘いがくる。\n\n\n松竹楽劇団への参加と服部良一との出会い\n\n松竹はこれまでの宝塚歌劇に対抗した少女趣味のシズ子らが所属する大阪の「松竹少女歌劇団」（OSSK）と瀧子らが所属する東京の「松竹歌劇団」（SKD）に加えて、男性も入れた大人向けのレビュー団の創設を計画し、1938年に巨費を投じて「松竹楽劇団」（SGD）を創設した。松竹が「松竹楽劇団」に力を入れていた証として、団長には松竹の創業者大谷竹次郎の婿養子である大谷博が就任して総指揮にあたり、本拠地は松竹が経営権を持っていた帝国劇場となった。主な団員は、大阪と東京から選抜されることとなり、大阪からは大谷の指名によってシズ子が選ばれた。シズ子は家族を養わないといけないという責任感から、松竹から呈示された月給200円という条件に渡りに船と考え、勧誘を快諾した。養母のうめは八郎が出征する前から、胃がんの前兆で歩くのも不自由となっており、シズ子が上京することをなかなか許さなかったが、いよいよ上京の前日となって、道頓堀のうなぎ屋にシズ子を連れていき、うな丼を食べながら「向こうに行ったら、わてのことや家のことなど心配せんと、しっかりと精出しなはれや」としみじみ言って、シズ子を送り出している。\n12歳で松竹楽劇部の門を叩いたシズ子は、11年間の大阪松竹少女歌劇時代を経て、23歳にして新たな道を歩んでいくこととなり、1938年（昭和13年）4月21日にシズ子は特急つばめで上京した。団員を支えるメンバーも、当時の名だたる面子が揃っており、構成・演出には男爵益田太郎冠者の五男益田貞信、振付には山口国敏、音楽部長・正指揮者には紙恭輔などが就任した。このうち益田については、父親が男爵家且つ、実業家ながら劇作家・音楽家でもあるマルチな才能を誇る有名人でもあり、「松竹楽劇団」の演出を担当することは、マスコミで大きく報じられた。益田はこのとき26歳で容姿端麗でもあり、これまで男性に全く興味を示さなかったシズ子が、初恋に似た憧れを抱くことになる。\nここでシズ子は服部良一と運命の出会いをすることになる。服部は1938年3月から日中戦争で戦う大日本帝国陸軍将兵を慰問するため、サキソホン奏者として中国大陸に渡っていたが、帰国して東京駅に降り立つなり、待ち構えていた原善一郎から、4月27日から帝国劇場で開演する「松竹楽劇団」の旗揚げ興行に、音楽部長・正指揮者の紙の右腕として参加してほしいと頼まれた。紙は日本におけるジャズのパイオニアではあるが、クラシック色が強く、ジャズもスウィートジャズを得意としており、「松竹楽劇団」が目指している激しいミュージカルショーに対応するためには、派手なホット・ジャズの曲を書けて、指揮もできる服部の支援が必要であると白羽の矢が立ったものであった。\nシズ子と服部が初対面したのは、4月28日の公演オープン前の帝国劇場の稽古場であった。旗揚げ公演には大阪と東京から各劇団の中心クラスの団員が集められていたが、そのなかでもシズ子は一番の花形扱いであった。前評判を散々吹き込まれた服部は「どんな素晴らしいプリマドンナかと期待に胸をふくらませた」と期待していたが、服部の前に現れたシズ子は、薬瓶をぶら下げて、トラホーム病みのように目をショボショボさせた小柄な女性で、とても風評通りのスターとは思えず、目が泳いでいた服部に対して、シズ子は臆することなく目の前に来て「笠置シズ子です。よろしゅう頼んまっせ」と話しかけてきた。\nこのように服部のシズ子への第一印象は決して良いものではなかったが、その夜の舞台稽古を見た服部の印象は全く変わることとなる。シズ子は「クイン・イザベラ」のジャズリズムにのって、舞台の袖から飛び出してくると、3cmもある長いまつ毛の目をバッチリと輝かせながら、服部が指揮棒を振るオーケストラにぴったり乗って「オドッレ。踊ッれ」の掛け声を入れながら、激しく歌い踊った。その動きの派手さとスイング感は、他の少女歌劇出身の女の子たちとは別格の感で、なるほど、これが世間で騒いでいた歌手かと納得することとなり、その後はすっかりシズ子の才能を認めて「3cmのまつげ」のファンとなった。\nただし、服部とシズ子の出会いについてはシズ子の記憶では異なっており、時期は1938年7月で同月の公演であった「スィート・ライフ」開演前日の舞台稽古で初めて二人は言葉を交わし、それから服部は毎日のようにシズ子の部屋を訪れてジャズの話をするようになったという。その後も、服部は作曲や編曲に専念しており、1年間はシズ子が服部から直接指導を受ける機会はなく、お互いにむっつりしていたという。そのうち、シズ子の体当たりの舞台に興味を感じていた服部は、小柄なシズ子に適した曲を作曲し、歌い方なども直接指導するようになっていった。シズ子と服部の関係は、シズ子の言葉を借りれば「人形遣いと人形、浄瑠璃の太夫と三味線のように切っても切れない関係」が生涯続いていくことになった。2人の関係があまりに深かったので、男女関係にあったのではないかという噂もされたが、シズ子は「あの人はワテの先生やがな、しょーもない。すぐうわさを立てられてしまう」と一蹴している。\n大阪時代のシズ子は「つくった声」で不自然な高い発声をしており、公演が始まるとすぐに喉を傷めて、会話すらできなくなり筆談で意思疎通をしていたほどであった。その様子は服部に言わせると「頭のてっぺんから声を出していた」という状況であったが、服部は無理に「つくった声」を出している歌手はその歌手寿命が短くなることを知っており、シズ子に地声で歌うように指導した。欧米人は肉体的、生活文化的に声のボリュームが望めるために地声での歌唱が定着していたのに対し、それに劣る日本人は「つくった声」での歌唱が一般的であったが、服部はシズ子ならば欧米人と同様に地声での歌唱が可能と判断していた。服部はシズ子に「地声で歌え」と指導し続けて、シズ子もそれに従うようになった。服部の指導で地声の歌唱がイタについてくると、自然とシズ子の喉も鍛えられて、以前のように公演のたびに喉の治療のため医者通いをする必要がなくなった。\n服部の本格的な指導もあって、シズ子のリズム感あふれるエネルギッシュなステージは瞬く間に人気を集め、「松竹楽劇団」旗揚げから一年足らずで、マキシン・サリバンやベティ・ハットンのような歌姫が日本にも登場したと音楽マスコミにも絶賛されるようになっていた。この頃のシズ子はスウィング・ジャズの女王と呼ばれ、評論家の双葉十三郎は映画雑誌「スタァ」の1939年6月上旬号で「凡そショー・ガールとして、またスウィング歌手として、当代笠置シズ子に及ぶものはないであろう。…全く彼女は素晴らしい」と絶賛している。他にもジャズ、ミュージカル 評論家野口久光や映画評論家南部圭之助もシズ子に魅了されファンとなった。これまで「男装の麗人」や「ターキー」などと呼ばれて、帝都東京で絶大な人気を誇っていたシズ子の盟友水の江瀧子は、あまりの人気過熱でノイローゼ気味となり、1938年末に中国大陸に慰問公演に出ると、その後はアメリカに外遊することとしたが、シズ子は瀧子が不在の間に、帝都東京の人気を独り占めした感があった。\nシズ子が歌っているときの身振りは大変目立つものであった。身振りがこれほどにパフォーマンスの一部となっている歌手はこれまで存在しておらず、シズ子は異質な存在となっていた。そのため、観客の反応は「あの身体全体から滲み出る表情をとりさったら、随分寂しいものになってしまう」という好意的評価と、「身振りが大きすぎて下品」や「歌はうまいが、あのジェスチャーは少し嫌味だ」という否定的な評価が入り混じっていた。しかし当のシズ子は、これでも大阪時代と比べればかなり抑えていたと振り返っている。\n\n1939年（昭和14年）7月、服部は懇意にしていた日本コロムビアの山内義富に「面白い歌手が出るから見に来ないか」と「松竹楽劇団」の公演に誘って、シズ子を見た山内に「どうだ、おもしろいだろう。日本にこれほどジャズの雰囲気を持つ歌い手はあるまい。これからみっちり育ててみたい」と自信満々に語り、7月公演に向けて「ラッパと娘」を作曲した。この公演ではシズ子は黒人の娘に扮して、「松竹楽劇団」のスウィングバンド楽長斎藤広義との掛け合いで歌ったが、これはアメリカ映画「芸術家とモデル」でルイ・アームストロングと掛け合いでマーサ・レイが歌ったシーンを意識したものであった。このシーンは「日本ジャズ・ショーの傑作であった」と絶賛され、シズ子の評価を更に上げて、「ラッパと娘」はシズ子の日本コロムビア専属第一枚目のレコードとしてリリースされた。山内は後にシズ子のマネージャーとなって、シズ子の芸能生活を支えることになる。\n\n\n東宝への移籍問題と松竹楽劇団解散\n\n「松竹楽劇団」の大スターとなったシズ子であったが、1938年（昭和13年）に、楽劇団と演出の方向性の違いから退団していたシズ子の憧れの人であった益田から、東宝への移籍を勧められる。益田が「松竹楽劇団」に在籍していた期間は短かったが、益田はシズ子の才能にほれ込んでおり、またシズ子も「初恋のような淡い片想い」のような感情を益田に対して抱いていた。また、経済的な理由もあり、シズ子は当時としては好待遇の月給200円を受け取っていたが、親孝行なシズ子はそのうち150円を両親に仕送りしていた。それを益田は月給300円を提示してきており、シズ子は益田への想いと両親への仕送りが増やせるという思いから、東宝との契約書に判を押してしまい、松竹との二重契約状態となってしまった。移籍工作を聞きつけたマスコミの取材に対しては、「私の口から何も申し上げることが出来ません。私は一人ぼっちで、その上田舎者ですから、皆さんにご迷惑をかけるようなことはしたくないんですけど・・・」という歯切れの悪い返答をしている。\n二重契約を知った松竹団長の大谷は、シズ子を自宅に呼び寄せると「なぜ単独に東宝と契約したのか」と叱責し、そのあと葉山の別荘に夫人監視のもとで23日間も軟禁した。しかし、軟禁とは言っても緩やかなもので、シズ子はこの軟禁の間に、体重が大阪時代の36㎏から45㎏まで増えてしまっている。困惑したシズ子は服部の力を借りることとし、大谷の別荘から服部に電話をして経緯を説明すると、「君がいなくなったら、僕も作曲する対象がなくなって楽劇団にいる必要がなくなる。やめる時は一緒にやめるから、僕に任せておき給え」と言って、率先して東宝側との交渉を請け負い、最終的にシズ子の移籍を阻止した。しかし、服部は1938年の初めから、東宝の映画音楽にも携わっており、1938年2月封切りの「鉄腕都市」を皮切りに、東宝映画の主題歌を次々に作曲しており、東宝との関係を強めていた。翌1939年（昭和14年）になると、「松竹楽劇団」は尻すぼみとなり、服部は空いた時間で東宝の撮影場に出かけて、古川緑波と清川虹子共演の「ロッパ歌の都へ行く」では映画音楽を担当しながら、オーケストラの演奏シーンでは自ら指揮者役で出演したり、原節子主演の「東京の女性」では音楽好きの伏水修監督と意気投合して、今後も伏水監督作品の映画音楽を継続して担当することになるなど、落ち目の「松竹楽劇団」よりむしろ新興の東宝との関係が深まっており、なぜ服部がシズ子の移籍を阻止したのかは不明で、服部の自伝でもシズ子の移籍問題には触れられていない。\n松竹に残留したシズ子はそれまで以上に舞台に没頭し、入院した同僚の代役まで引き受けて、同時に5役ぐらいを演じていたが、実家では出征した八郎を頼りにしていた養母のうめが心労もあって、胃がんと心臓病を併発して寝たきりとなっていた。シズ子は自分の給与の大半を実家に仕送りして生活を支えていたが、周囲はそんなシズ子の様子を見て、里帰りして母親を見舞えるように配慮している。しかし、責任感の強いシズ子は「わてらの職場は舞台です。戦場にあって家を捨て、親を忘れるのは武士のならいとかいいます」「わてのお母さんも東京に行ったら死ぬ気で戦ってこいといってはりましたから、死に目に逢いにいくより舞台を守ってた方がよろこんでくれますやろう」とすぐにでも帰りたい気持ちを押し殺して舞台に上がり続けた。シズ子はうめに「大役がついているので帰れない」という電報を送ったが、うめはその電報を見て「あの子も東京でどうやらモノになったのやろ。わてはそれを土産にしてあの世に行きまっけど」「わてが死んだあと、決して母が2人あるということをいうてくれますな」と言い残して永眠した。シズ子はうめの49日の際にようやく暇をもらって帰郷することができたが、その際にうめの最後のことばを聞いた。シズ子は18歳のときに、自分には実の母がいることを親戚から知らされて、会って会話もしていたが、最後まで知らないふりを通して、うめを安心させたまま見送れたことに、シズ子はわずかながら供養ができたと感じている。\n「松竹楽劇団」を支えるため大車輪で歌い続けていたシズ子であったが、その「スウィングの女王」時代は短い期間で終わってしまう。当時の日本は日中戦争開戦以降戦時色が濃くなっていき、「松竹楽劇団」の絢爛豪華なミュージカルショーはアメリカ的として逆風に晒され、観客動員で苦戦を強いられることとなる。元々、「松竹楽劇団」は採算度外視で一流のスタッフに多くの劇団員を揃えており、その高コスト体質で組織の維持が困難となりつつあった。さらに「松竹楽劇団」の本拠地が大ホールを有する帝国劇場から、松竹経営の邦楽座（戦後にピカデリー劇場に改称）に移転すると、更に観客動員に苦しむこととなった。その頃のシズ子は活躍の場を劇団内から、ラジオ放送や映画館でのアトラクションなど外部に求めており、劇団外での人気も高まりつつあった。1939年（昭和14年）には、俳優高田浩吉と俳優藤井貢のコンビで人気を博することとなる、映画「弥次喜多シリーズ」の第1作目「弥次喜多大陸道中」（監督：古野栄作）に客演しており、シズ子の役柄の詳細は不明であるが、残された画像では高田と藤井が演じる弥次郎兵衛と喜多八が見守る前で歌を歌っている。「弥次喜多大陸道中」がシズ子の初出演映画となったが、シズ子は戦後になって、映画劇中で歌唱の場面が数多く盛り込まれる「シネ・オペレッタ」と呼ばれる歌謡映画に多数出演することとなる。\nシズ子はパンチのある声でアメリカナイズされたジャズを歌い上げ「日本人離れのした発声で自由奔放に歌いまくる」とも評されたが、そのシズ子の持ち味の一つであった「日本人離れ」が、日中戦争の激化で戦時体制が強まる日本国内の国粋主義者らの神経を逆撫でしてバッシングを受けることとなった。そのためシズ子は「日本的ジャズ」を樹立すると宣言し、これからの自分が歌う歌は、ジャズを土台にしながらも「何処までも日本的に消化され、日本精神に依って貫かれたもの」でなければならず、それは「日本の古き伝統に依って培われてきた日本の民謡」のような音楽で、シズ子はその「民謡」を世界の隅々まで届けたいという理想を抱くようになった。\n1939年のナチス・ドイツによるポーランド侵攻で第二次世界大戦が開戦、極東でも仏印進駐で日本と欧米諸国との対立が激化し、戦時色が益々強まる中で、服部曰く「尻すぼみ」となっていた「松竹楽劇団」は1941年（昭和16年）1月に解散に追い込まれた。これを機にシズ子は長年在籍した松竹を退社、服部の援助も受けて独立し、トロンボーン奏者中沢寿士らと「笠置シズ子とその楽団」を結成した。楽団は服部が曲を提供していた淡谷のり子とコラボして、「松竹楽劇団」の本拠地であった邦楽座で「タンゴ・ジャズ合戦」を開催するなど順調な滑り出しとなった。その後はシズ子の営業努力もあって興行は順調で、松竹時代よりも収入はよくなり、養母うめの逝去後に東京に引き取った養父音吉との2人の生活も豊かなものとなったが、このシズ子の新たな挑戦にも戦争が暗い影を落とすことになる。\n\n\n太平洋戦争開戦と弟八郎の戦死\n\n長引く日中戦争とアメリカやイギリスとの対立激化で日本国内は既に戦時体制となっており、内務省や警視庁は、映画や舞台や歌謡曲などの娯楽に対して安寧秩序や公序良俗の観点から検閲を開始していた。まずは、1934年に出版法が改正されて、歌謡曲の歌詞に対する検閲が開始された。その目的は「安寧秩序妨害や風俗壊乱などを行う出版物を取り締まる」というものであったが、次第にその目的を逸脱したものとなっていき、1938年には渡辺はま子の曲「忘れちやいやヨ」の歌詞が検閲されて、歌詞が性的であるとして販売禁止処分となった。当時の検閲官が語ったところによれば「『ねぇ』で甘えてみせて『いやーんョ』と鼻に抜けた発声で、しなだれかかってエロを満喫させようとする手法は、感心するほど巧者なものであった」と歌詞そのものよりも、はま子の歌い方が性的として処分が下されたとのことであり、検閲官の主観による恣意的な検閲が行われていたことがうかがえる。\nシズ子も検閲の対象となり、1940年（昭和15年）に警視庁に出頭を命じられ、演劇の検閲係長の寺澤高信から「あんたの歌う舞台上の雰囲気がいけない」とくぎを刺されている。さらにシズ子のトレードマークでもあった3cmもある長いつけまつ毛も、「贅沢は敵だ」をスローガンとしていた時代背景から自粛を求められ、歌うにはマイクから3尺四方（約90cm四方）以上離れてはいけないとも命じられ、シズ子は自分の存在意義を全否定されたことで暗澹たる想いを抱いた。戦後にシズ子はこのときを回想して「これは河童が陸に上がったよりももっと惨憺たる気持ちでっせ。こんなみじめなもんあらしめへん」と述べている。同じ服部門下であった淡谷も濃い口紅とマニキュアを塗って銀座の街を歩いてたとき、白たすきをした愛国婦人会の女性に呼び止められて、「この非常時に贅沢は敵です」と文句をつけられたことがあったが、淡谷は怯まず「これは私の戦闘準備なのよ。ボサボサ髪の素顔で舞台に立てますか？兵隊さんが鉄カブトをかぶるのと同じように、歌手のステージでの化粧は贅沢ではありません」と啖呵を切ったこともあった。\nシズ子は惨憺たる気持ちで師匠の服部の元を訪れ、ショボショボとした顔で「先生、わてな、警察に引っ張られましたんや」と訴えると、「どうしたんだ？」と心配する服部に「つけまつ毛が長いゆうて、それ取らな、以後歌っちゃあかんと言いよりますんや」と泣き出しそうになっていたという。しかし、警視庁の演劇検閲係長の寺澤は、早稲田大学でドイツ文学を専攻し文化に理解がある人物であり、シズ子の気持ちを察して、この後も、この時局でも芸能活動が続けられるようにと、細々と注意をしたり激励してくれており、シズ子も寺澤のことを「役人には珍しい文化人」と評して感謝している。\n1941年12月8日の真珠湾攻撃でついに太平洋戦争が開戦、当局による芸能界への締め付けは一層厳しくなった。「日本精神に依って貫かれたもの」を尊重しようと尽力していたシズ子であったが、ジャズという「敵性音楽」を歌っていたため「敵性歌手」として当局から目をつけられていた。また、検閲には一般市民からの当局へ対する投書などの密告も大きな力を及ぼしており、特にハワイ出身の歌手灰田勝彦とシズ子が国粋主義者から目の敵にされ、当局には激しい批判が寄せられていた。寺澤は戦後になってからこの当時の状況を振り返って、国粋主義者からのジャズを撲滅しようとする火の手を防ぐことはできないと困り果て灰田とシズ子に歌手をやめさせようと考えていたと戦後に語っており、それを知ったシズ子はゾッとしている。\n太平洋戦争が開戦となる前、歩兵第12連隊に入営していた弟の八郎は、連隊が1938年から関東軍の隷下となって満州に配置され、1939年には第5軍の隷下でノモンハン事件を戦うなど外地に派遣されているなかで、歩兵第12連隊補充隊に配属されて丸亀で待機していたが、太平洋戦争開戦準備のため日本陸軍は戦力増強を進めており、同補充隊は歩兵第112連隊として実戦部隊に再編開始、1940年9月に軍旗を拝領し、1941年10月1日に編成完了している。編成完了間もなく、歩兵第112連隊は新設された第55師団（師団長：永見俊徳中将）隷下となり、日本軍のタイ進駐従軍のために、1941年11月13日から16日にかけて輸送艦で坂出港を出港した。その後は海路で仏印のハイフォンに移動し、連隊主力は陸路でタイ王国に進駐予定であったが、一部の部隊は歩兵第143連隊長宇野節大佐率いる「宇野支隊」に編入されて、12月8日に第18師団（師団長：牟田口廉也中将）第23旅団長佗美浩少将が率いる「佗美支隊」がマレー半島コタバルに強襲上陸するのと同時に、タイ王国のナコン、バンドン、チュンポン、プラチャップに敵前上陸するため、輸送艦に乗り込み海路で上陸地点を目指していた。\nシズ子は実の弟ではない八郎を非常に可愛がっており、八郎もシズ子を慕っていた。そんな八郎のためにシズ子は、東京「松竹楽劇団」に移籍する際、大阪「松竹楽劇部」から受け取った退職金970円全額を、八郎が軍から帰ってきたときのために貯金していたほどであったが、そんな可愛い弟の戦死公報が届き、シズ子は大きな衝撃を受けた。戦死公報によれば、八郎が戦死したのは太平洋開戦直前の12月6日で、戦死した場所は仏印の陸上から約1㎞沖合の海上とされていた。上記の通り、八郎所属の歩兵第112連隊は、八郎が戦死したとされる12月6日には海路もしくは陸路でタイ王国に向けて進撃中であったが、八郎の戦地での姿として遺されている写真は飛行服を着込んだ航空兵の姿であり、シズ子は八郎が「仏印の大空に散華した」と考えていた。なお、八郎が所属した歩兵第112連隊は、その後に連隊長となった棚橋真作大佐（映画監督・俳優の紀里谷和明の祖父）の指揮でビルマに転戦し、第一次アキャブ作戦と第二次アキャブ作戦で敢闘し勇名を轟かせたが、連隊兵員の80％以上が戦死して壊滅している。愛する弟を失って悲嘆に暮れるシズ子に、服部は戦死した弟とシズ子をモデルとした軍歌「大空の弟」を提供し、この「大空の弟」はシズ子が戦時中に歌った数少ない軍歌のうちの一つとなった。（「大空の弟」の詳細は#エピソードで後述）\n\n\n戦時中の活動\n\n戦争が激化していくなかで、音楽界や芸能人も戦争協力が避けられなくなっていたが、服部は得意ジャンルが、ジャズ系ポピュラー音楽と「敵性音楽」であったので仕事が極端に減っていた。服部が製作に関与していたラジオ放送の娯楽番組も、太平洋戦争開戦で、放送が戦時編成となるなかで軒並み中止となった。既に1940年（昭和15年）10月に、多くのジャズメンを育ててきたダンスホールの営業が禁止されていたが、太平洋戦争開戦直後の1941年12月13日に政府は米英音楽の追放を宣言し、アメリカとイギリスなどの敵性音楽は一切、演奏はおろか聴くことも禁止されていた。そして1942年（昭和17年）には音楽における外来語の使用が禁止され、「ドレミファソラシド」が「ハニホヘトイロハ」に読み替えられ、ピアノは「洋琴」、バイオリンは「堤琴」、サキソホンは「金属製品曲がり尺八」、コントラバスは「妖怪的三弦」などと呼ぶように強制された。\n服部は音楽に対する国家の統制が強まる中で、大変な不自由さを感じながらも音楽活動を継続しており、太平洋戦争開戦前の1940年（昭和15年）には親しかった映画監督伏水の監督作品となる「支那の夜」の映画音楽を担当している。この映画の劇中歌は、レコードでは渡辺はま子など他の歌手が歌っているが、劇中では曲のほとんどを、主演の満洲映画協会の看板スター李香蘭が歌うこととなっていた。服部は李香蘭に対して、「支那の夜」の前に封切られた李香蘭主演作「白蘭の歌」の劇中歌「いとしあの星」を提供しているが、この曲が李香蘭の歌手としてのデビュー曲であり、服部はシズ子のときと同様に、李香蘭の特徴にあった曲を作曲し、そのイメージに合った洗練された上品な歌唱法を徹底的に指導して、李香蘭を大人気歌手に育て上げた。「支那の夜」の劇中歌の1曲であった「蘇州夜曲」は、服部がかつての訪中時から構想を温め続け、その後に李香蘭をイメージして完成させた曲であり、服部自身も戦後に李香蘭こと山口淑子から「蘇州夜曲」への思い出をたずねられた際に「蘇州夜曲が一番好きだ」「あの作品は伏水修監督に頼まれて李香蘭のために一所懸命作ったものだ」と答えて淑子を感動させている。「蘇州夜曲」は劇中では李香蘭が歌ったものの、レコードは渡辺はま子・霧島昇歌唱で日本コロムビアから発売されて大ヒットしている。\n太平洋戦争開戦後も引き続き、服部は伏水監督作品の「青春の気流」や、国策映画「翼の凱歌」「阿片戦争」「音楽大進軍」などの映画音楽に携わった。「翼の凱歌」では主題歌の「翼の凱歌」を山田耕筰が作曲しているが、服部はその編曲を担当している。しかし、服部自身は軍歌のような曲が得意分野ではなく、上記のシズ子に送った「大空の弟」以外での作曲は数曲に止まった。その後は、連合軍兵士に対するプロパガンダ放送「ゼロ・アワー」の番組製作などで軍に協力していたが、1944年（昭和19年）6月には、ジャズなどの敵性音楽だけでなく、ポピュラー音楽の演奏が全面的に禁止されると、服部は日本でできることがなくなってしまった。そこで、1944年（昭和19年）6月に、陸軍報道班員として上海に渡って音楽で文化工作を行う任務を与えられると、李香蘭の曲を作曲するなどの音楽活動を続けて、そのまま終戦まで日本に帰国することはなかった。なお、この上海滞在時に服部はのちの「東京ブギウギ」に通じる、ブギウギ（boogie-woogie）のリズムを盛り込んだ「夜来香幻想曲（ラプソディー）」を作曲し李香蘭が歌っている。（詳細は#東京ブギウギ誕生で後述）\n師の服部と同様に、「敵性音楽」を得意ジャンルとする「笠置シズ子とその楽団」も苦労していた。この頃の歌手は軍からの要請で、日本軍が占領していた国外各地へ慰問興行していたが、「敵性音楽」として目をつけられていた「笠置シズ子とその楽団」にはお呼びがかかることはなく、1度として国外で慰問興行をしたことはなかった。活動の中心は専ら日本国内の軍需工場や映画館での単発興行となったが、「敵性音楽」への締め付けが厳しくなるなかで、「ラッパと娘」や「センチメンタル・ダイナ」といった戦前のヒット曲が殆ど歌えなくなっていた。そこで服部が、大東亜共栄圏の理想で注目が集まっていた東南アジア風の音楽に目をつけ、諸方に手を尽くしてレコードや譜面を集めて、興行のためにシズ子が歌える曲を作曲してくれた。そのなかでの代表的な曲となった「アイレ可愛や」は、オリエンタルな雰囲気を連想させながら、その旋律は民謡調でもあり、シズ子と服部が目指していた「日本精神に依って貫かれた」「民謡」の一つの方向性を指し示すような曲で、シズ子も慰問で好んで歌っていたという。しかし、「笠置シズ子とその楽団」の活動は低調でそのうち資金繰りに追われるようになり、1944年には、マネージャーが資金確保のためにシズ子に無断で楽団を興行会社に売却してしまった。気が強かったシズ子と楽団メンバーの諍いも続いており、シズ子は楽団から離脱して独り立ちをすることに決めた。\n\n\n吉本穎右との出会い\n\n慰問興行中の1943年（昭和18年）6月28日、シズ子が地方巡業で名古屋の劇場に出演していたとき、かつてから昵懇にしていた俳優の辰巳柳太郎も名古屋で公演しており、その楽屋に遊びに行ったが、そこに頭は丸坊主だがシックなグレーのスーツを着込んだ長身で“美眉秀麗な貴公子然”とした青年が現れた。シズ子がこの美青年に強い印象を感じている間に、この美青年はシズ子や辰巳の女性ファンでいっぱいであった楽屋に入りそびれてそのまま退去していった。この美青年とは翌29日にも遭遇することとなり、シズ子が宿泊していた旅館に、同じく名古屋での公演のため一緒に宿泊していた俳優岡譲二一行の部屋に遊びにいったとき、その旅館の廊下を昨日の青年が通りがかり、それを見たシズ子はドキリとしている。のちに判明したことであるが、シズ子らが宿泊していた高級旅館は、芸能界や財界の有力者などもよく利用しており、吉本興業も定宿にしていたので、この美青年も宿泊していたものであった。\nそして、その日の公演の時間が来たので、シズ子が楽屋入りして準備していると、そこに吉本興業の社員に連れられた昨日からの美青年が訪れた。思わずシズ子は「あっ」と叫びそうになったが、それをどうにか我慢していると、吉本興業の社員から「笠置さん、実は今日、ぼんに頼まれて引き合わせに来ましたんや、ぼんはあんたのえらいファンだんね」ともじもじしている美青年を紹介された。さらにその社員から、この美青年は、現在は早稲田大学生で、吉本興業を創業した女傑の実業家吉本せいの息子の吉本穎右であることも説明された。穎右はせいの次男であったが、兄は早逝しており唯一の男で吉本興業の後継者と目されていた。（詳細は#エピソードで後述）改めて穎右をよく見たシズ子は、大人びた雰囲気ではあるものの、自分とはかなりの年の差があることを認識して気が楽になり、冗談も交えた取り留めのない会話を交わした。\nシズ子は翌日に神戸での公演であったが、穎右も私用で和歌山に行く予定があり、汽車に一緒に乗る約束をしている。翌日になってシズ子が駅に着くと、穎右は一足早く駅にいただけでなく、事前にシズ子の席をとっており、吉本興業の社員が恐縮する中で、重い荷物も客車に運びこんでくれた。シズ子と穎右はずっと差し向かいの席に座って話し込んだが、そのやさしさと会話でうかがえる鋭い人物観察に好意を抱くことになった。二人が出会ったときには、シズ子は30歳、穎右は21歳で9歳という歳の差や、身分の差を気にして恋愛の対象になるとは考えずに、穎右を弟扱いしていたが、東京に戻ったのち、お互いの家を行き来して交際を深めていくうちに、次第とお互いに惹かれ合うようになっていった。そして、名古屋での出会いから1年半経った1944年（昭和19年）の暮れ、サイパンの戦いの敗北で、東京にB-29がいつ来襲するのかという恐怖のなかで、二人は恋に落ちることとなった。この出会いもあって、シズ子にとって戦時中はのちに「戦争中の5年間のブランクはアテの地獄でした」と振り返るほど、芸能人としては最も不幸な時代であったが、シズ子個人としては「我が生涯最良の日々」となった。\n戦況は厳しくなる一方で、連合軍が日本本土に迫り硫黄島の戦いや沖縄戦が戦われていたが、そのような厳しい状況においてもシズ子と穎右は関係を深めていった。シズ子が三軒茶屋に借りていた借家には音吉が同居していたので、二人が逢うのは穎右の市ヶ谷の邸宅であったが、そこで穎右は、興行に出かけるシズ子のために舞台用具を持って送り迎えし、身の回りの世話までしており、シズ子は吉本興業の後継者にそんな使用人のようなことをしてもらって恐縮していたが、穎右は率先してシズ子の世話をし続けた。さらに、シズ子が恐れていたB-29が恒常的に東京に来襲するようになると、夜中に空襲警報で起されて空腹を訴えるシズ子に、穎右はお茶をわかしたり、パンを切ってきたり何でも支度して「さぁおあがり」とすすめ、空襲に怯えるシズ子を安心させている。シズ子と穎右は、1945年（昭和20年）3月10日の東京大空襲では難を逃れたものの、それを上回る規模で行われた5月25日の夜間空襲で穎右の邸宅が焼失、またシズ子の借家も焼失して、焼けだされた音吉は香川の引田町に疎開することとなった。家を失った穎右は叔父の林弘高から、荻窪の林の自宅の隣にあるフランス人の邸宅を借家として斡旋してもらい、シズ子と同棲することにした。ただし、その邸宅にはシズ子と穎右だけではなく、空襲で焼け出された林の親族や、東宝の重役家族も転がり込んで、さながら避難所のようになっており、シズ子は全く気が休まることはなかったが、ようやく穎右と一緒に生活できる幸せを感じていた。\n東京は度重なる空襲で焼け野原となって、もはやシズ子が上がれる舞台もなくなっていた。「笠置シズ子とその楽団」から離脱し、師匠の服部も上海に行ってしまったため頼るところがなくなっていたシズ子は、吉本興業のマネージメントで、地方で実演興行を渡り歩く毎日であった。様々な舞台に出演したが、その中には、戦後に美空ひばりを巡って対立するマルチタレント川田晴久（この当時は川田義雄）主演の舞台もあった。このような公演でシズ子が歌った曲は「大空の弟」「真珠湾攻撃」の軍歌と「アイレ可愛や」であった。そんなある日にシズ子は、とある地方で俳優長谷川一夫の一座とばったり会った。銀幕スターであった長谷川も、戦局が厳しくなるなかで、一座を率いて地方巡業でどうにか生計を立てていたが、シズ子の歌が自分の舞台の売りになると考えて「一緒にやらないか」と誘っている。長谷川の誘いは、楽団を抜けたあとはドサ回りでどうにか糊口を凌いでいたシズ子にとって渡りに船であったうえ、シズ子はかねてから長谷川の大ファンであったので、その申し出を快諾している。そこで、長谷川一座の芳村伊四郎、岡安喜三郎たちに楽団南十字星を加えて、1945年7月に北海道の軍需工場での慰問興行が予定されていたが、シズ子はそれに共演することとなった。出発日になって、几帳面で約束に遅れたことがなかったシズ子には珍しく、長谷川たちより1日遅れて東京を発った。翌日に青森に到着したシズ子は、昨日出港した青函連絡船多数がアメリカ軍機の爆撃で沈没したことを知らされ、長谷川たちも死んでしまったものと思い込んで号泣したが、しばらくして、長谷川たちはシズ子を待って北海道に行くことにして、浅虫温泉に宿泊しており生存していることが判明、長谷川に再会したシズ子は躍り上がって喜んでいたという。\nこれは7月14日から15日にわたった北海道空襲の被害であり、青函連絡船が狙われたのは7月14日で、アメリカ海軍空母4隻から出撃した延べ871機の艦載機が、本州と北海道の海路を断ち切るため青函連絡船を目標に攻撃を繰り返し、7隻が沈没、2隻が座礁炎上、2隻が損傷という甚大な損害を被った。また、翌15日には戦艦隊が北海道沖合に現れて室蘭艦砲射撃をおこない、室蘭の軍需工場の多くが破壊され、工場労働者や市民総数427人が死亡、109人が重軽傷という甚大な損害を受け、その後も空母部隊は、根室や釧路など北海道全域を空襲して、市民に多くの死傷者が生じた。従って、シズ子たちが無事に北海道に到着していても、空襲や艦砲射撃の犠牲となっていた可能性もあり、シズ子の珍しい遅刻は、シズ子自身だけではなく、結果的に長谷川たちの命も救ったことになって、長谷川はシズ子の遅刻に感謝している。\n九死に一生を得たシズ子であったが、この後はほとんど仕事が無くなってしまった。それと引き換えで、穎右と一緒にいられる時間が増えたので、避難所生活でシズ子は甲斐甲斐しく穎右の身の回りの世話をした。これまでは勝手気ままに生活してきたシズ子であったが、穎右という心身を捧げられる相手ができたので、糠味噌くさい世話女房に一変し、潔癖症でもあったことから、掃除や洗濯を完璧にこなし過ぎて、穎右から「うっかりものを置いとけない、すぐに片づけられたり、洗われちゃう」と嘆かれるほどであった。この同棲が始まってから間もなくの8月15日に、日本の降伏によって長かった戦争は終わりを告げたが、シズ子の人生にとって、この荻窪時代が忘れ難いロマンス・アルバムとなった。\n\n\n妊娠と引退決意\n\n終戦後、多くの劇場が戦災を受け、また焼け残った劇場のなかでも「東洋一の大劇場」と評された東京宝塚劇場がGHQに接収されて「アーニー・パイル劇場」となるなど、日本国内のエンターテイメントが大きな制限を受けるなか、日本劇場は奇跡的に戦災も接収も逃れており、「娯楽の殿堂」などと呼ばれて、戦後のエンターテイメントをけん引していくこととなる。シズ子は、1945年（昭和20年）11月に開演した、日本劇場再開の第一回公演「ハイライト」に淡谷のり子、轟夕起子、灰田勝彦、岸井明と出演し、戦後の芸能活動を再開した。「ハイライト」は戦時中から娯楽に飢えていた日本国民に熱狂的に受け入れられ、連日日本劇場には長蛇の列ができた。上海にいた服部は、終戦直後に進駐してきた中国国民党軍に拘留され死を覚悟したが、3か月間の収容所生活の後に解放され、1945年12月に復員した。1946年（昭和21年）には日本劇場の新春公演であるエノケン一座の「踊る竜宮城」の舞台音楽を担当し、音楽活動を再開した。服部はこの頃のことを「おれは生き延びたんだ。これから自由な時代がくるぞ。まだまだ生きるぞ。という生命力というか、感慨が曲になったのが、あの頃の歌なんです」と振り返っている。\nその頃のシズ子は、恋人の穎右が早稲田大学を中退し、吉本興業常務の叔父林弘高が支社長を務める吉本興業東京支社に入社したことから、同棲を解消している。穎右が早稲田大学を中退してまで、吉本興業に入社したのはシズ子と結婚するための準備であり、シズ子には早く舞台を辞めてくれとせっついていた。そんな状況で、シズ子と穎右はけじめをつけるために、結婚するまでは一旦同棲を解消したものであるが、こうして生涯唯一の恋愛相手となった穎右との同棲はわずか半年で終わることとなった。住まいは別々になったものの、シズ子との穎右の仲は相変わらずで、穎右は吉本興業の後継者なので多くの芸能人と交友をしていたが、交際が始まってからは、シズ子とばかり一緒にいるようになったので、シズ子はこの交際がバレないようにと常に気を使っていた。しかし、シズ子との穎右の仲は東京吉本の林が知るところとなり、さらに、結婚を約束したことがせいの耳に届くと、穎右を溺愛していたせいは、自分の後継者の勝手な恋愛結婚は許さないとして強硬に反対した。せいの強硬な姿勢は「ブギの女王と吉本興業御曹司の許されぬ結婚」などと巷で喧伝されるようになるが、この反対もあって、穎右は正式にシズ子との結婚をせいに許しを請うタイミングを逸してしまった。\n同棲解消後は住居に困っていたシズ子であったが、1946年1月に服部は自宅の2階に呼び寄せている。しかし、服部家も5人の子供がいる大家族で手狭であったことと、服部が常にシズ子に気を使っており、妻女が食事を出すと「こんな物を食べさせては声に悪い」と叱り、どんなに多忙でもシズ子の帰りが遅くなったら「夜道は物騒」と駅まで出迎えてくれていた。シズ子はこれ以上、厚意に甘えていては服部の仕事に差し障ると考えて、4月には新たな下宿先を見つけて、服部邸から転居した。穎右もシズ子を心配しており、服部の知人で戦前からシズ子を見守り、戦後になって吉本興業に入社していた山内義富を、シズ子専属のマネージャーとして付け公私の面倒をみさせている。\nシズ子と服部の音楽活動の再開は、1946年3月開演のエノケンとシズ子の初顔合わせとなった有楽座での「舞台は回る」となり、ここで服部はシズ子のために「コペカチータ」を作曲した。その後、服部はスウィング・オペレッタ運動の口火を切る試みとして、日本劇場で「ジャズ・カルメン」の公演を企画した。これはオペラの名作「カルメン」をモチーフにしたジャズ・ミュージカルであり、有楽町の高架橋下で繰り広げられるカルメンお静の物語であったが、その主役カルメンお静役がシズ子であった。ステージ上には有楽町のガード下のセットが組まれるなど、戦後まもなくの物資がない時代とは思えない大掛かりな公演となる予定であったが、主催の東宝で東宝争議が勃発し、公演の延期を余儀なくされていた。\nその頃、吉本せいが体調を崩しており、穎右は吉本家から「帰ってきなさい」という要請を何度となく受けていた。また、穎右自身も生来身体が弱く、18歳のときに肋膜炎で入院し、その入院中にチフスの潜伏も診断されるなど、戦時中は大学の同窓生の多くが学徒動員で徴兵されていたのにもかかわらず、穎右は健康問題から徴兵不適となっていたのに、戦争が終わってからは、吉本興業の重役見習いとして、舞台稽古に徹夜で付き合ったり、酒席に呼ばれて深酒を強いられることも多く、早稲田大学に通学していたとき以上に身体を痛めていた。穎右の身を案じていたシズ子は「いっときだって離れるのはつらいことですが」「わてもお母はんに何の孝行もせぬうちに先立たれたので一生心残りになってます。どうか思い切り親孝行しといて下さい」とせいへの孝行を理由に帰阪を懇願し、一旦は穎右も同意した。しかし、その後も業務の都合等でなかなか帰阪できずにおり、1946年（昭和21年）5月、静養のためシズ子と穎右が箱根に旅行に行った際に、同行していたマネージャーの山内が穎右を説得し、翌6月の帰阪を約束させた。その際に穎右は山内に「笠置のことは向こうに滞在中、なるべく早く適宜に処理します。あとのことは、どうにかお願いします」とせいにシズ子との交際の許可をとることを約束し、シズ子の世話を頼んでいる。このように公私にわたってシズ子を支えた山内へのシズ子の信頼は絶大であり、山内を「おじさん」と呼んで慕い、家族ぐるみで付き合ったが、のちにその信頼を裏切られることになる。（詳細は#アメリカ巡業とブギ禁止令で後述）\n山内との約束通り、1946年（昭和21年）6月に帰阪することとなった穎右にシズ子は途中まで同行し、琵琶湖の湖畔の旅館で同宿した。そこで穎右は高峰三枝子の戦前のヒット曲「湖畔の宿」を口ずさみ、初めて聞く穎右の歌声に、感極まったシズ子は思わず嗚咽したが、照れた穎右は「なんや、歌の文句（歌詞）みたいな別れやな」と照れ隠しに茶化している。翌日にシズ子と穎右は大津駅で別れたが、穎右はボストンバッグ1つという軽装で軽やかに客車に乗り込むと「では、ちょっと行ってくるさかい、秋までには東京に帰れるやろう」と車窓から手を振ったが、これが穎右との最後の旅行になった。\n琵琶湖から帰ったシズ子は、日本劇場で「銀座千一枚」、有楽座で「エノケンのターザン」など精力的に舞台に出演を続けた。延期となっていた服部の企画「ジャズ・カルメン」が年明けに満を持して開演することとなり、10月にシズ子はその稽古に入ったが、身体の変調に気が付き、産婦人科医を受診したところ妊娠3か月と判明した。シズ子は心配する周囲から、産まれてくる子供のためにも、大阪まで行って入籍についてはっきりさせておくべきと吉本家との交渉を勧められたが、シズ子は慎重に事を運ばないと穎右の立場を悪くし、かえって自分を不幸にすると考え、まず穎右と会って話をしたいと考えた。都合よく12月には神戸の八千代座の公演に出演の予定があり、シズ子と穎右はそこで今後について話し合うこととし、公演当日、楽屋に現れた穎右に妊娠していることを打ち明け「わては、あなたもお母さんもわても、生まれる子供も、みんなが幸福になれることを前提として一番適当な手段を講じたいと思います」と切り出すと、穎右は父親になった感慨を噛みしめながらシズ子に同意した。穎右は帰阪後にせいの強硬な態度もあって、シズ子との結婚を未だに打ち明けることができてなかった。それでも、せいにシズ子との結婚を反対されたときには、吉本家を捨てて家出する覚悟を決めていたが、シズ子から妊娠を告げられると、父親としての自覚から子供の幸せを第一に考えて、せいや吉本家と対立するような強硬手段を避けることとした。その計画を冷静かつ理路整然と説く穎右をシズ子は感心して見つめていたが、楽屋では込み入った話はできないので、その後は、シズ子のマネージャーの山内が場所を変えて穎右と協議し、産まれてきた子供を認知してから、シズ子との入籍については、時間がかかっても親族と責任をもって話し合って納得させるという「男の約束」をかわして、シズ子を安心させている。しかし、この楽屋での面会がシズ子と穎右の永遠の別れとなってしまう。\n1947年（昭和22年）1月に予定通り「ジャズ・カルメン」は開演となったが、シズ子は穎右が自分に対し「舞台から引きずり降ろして、家庭に閉じ込める」と舞台引退を求めており、「私も、そうすることがエイスケさんを幸福にする道ならば、断ち切り難い絆も切って、仕事を放擲しようと思いました」と「ジャズ・カルメン」の公演が終われば、穎右と結婚して舞台を引退しようと決意していた。シズ子は妊娠6か月目で目立ってきたお腹を、スカートとショールと扇でカモフラージュし、身重を全く感じさせないような、激しい動きを見せるなど全く手を抜くことはなく熱演を続け、妊娠を知っていた服部らはハラハラしながら見つめていた。全力を尽くしたシズ子以外でも、相手役の石井亀次郎ら出演者たちも熱演し、ハイライトのハバネラによる出演者全員のジルバの踊りは躍動感溢れる圧巻なものとなった。公演は盛況で、マスコミからは「敗戦で虚脱状態となっていたなかで大衆音楽の音楽家たちが文化復興の気勢を示した」などと好意的に評されることとなったが、主役のシズ子の妊娠も明らかになって、新聞では「カルメン妊娠す」などとも報じられた。舞台の袖には産婦人科医が常に待機しており、服部たちスタッフも冷や冷やしながら見守っていたが、3月17日に公演は無事に千秋楽を迎えることができ、心配しすぎた服部たちは、瘧が落ちたかのように脱力していたという。\n\n\n婚約者吉本穎右の急逝\n\n「ジャズ・カルメン」の公演をやり遂げたシズ子は、結婚準備のために、無尽会社から借金して東京の松陰神社傍に自宅を買い、穎右のために家具や調度を揃えたが、穎右は帰阪後に、東京での無理がたたって体調を崩しがちになり、当初は「ジャズ・カルメン」公演中に上京の予定であったが、それが公演後の3月25日となり、その日になっても上京してこなかった。心配していたシズ子のもとに、4月になってようやく吉本興業営業部長前田米一から手紙が届き、その手紙によると、大阪に帰ってからの多忙で、穎右が風邪をひいて寝込んでいるとのことであった。その後まもなく、穎右は快方に向かって、4月中には上京できるとの便りも届き、シズ子は安心したが、喜びもつかの間、前田から「足慣らしに西宮球場に野球を観戦に行って病勢がぶりかえした」という手紙が届き、さらに追い打ちをかけるように「穎右さんはいよいよ動けなくなった、大阪医大に入院させる」という手紙が届いた。のちに判明したことであるが、穎右の病状悪化のスピードは速く、はじめに風邪程度とシズ子に知らせたのは、身重のシズ子に強い衝撃を与えないようとする穎右の配慮であった。\nその手紙を読んだシズ子はマネージャーの山内に「もうこうなったら、わての方から大阪にいきます」「どうか、行かせておくれやす」と泣きながら懇願したが、出産予定日が近づいており、山内が産婦人科医にたずねたところ、「産婆と看護婦が同行すれば行けないこともないが、道中で出産となる可能性も高く、また穎右を見舞ったショックで出産に悪影響が出る懸念がある」との回答であった。そこで山内は「あなたが逢いに行ったらエイスケさんはもう自分は駄目なのかと気を廻して却って悪化しないだろうか」「今はひたすら身体を大事にして丈夫な良い子を産むのが、エイスケさんに対する最大の義務であり、愛の表現ではないだろうか」と説得し、シズ子も冷静になって、穎右に見舞いを見送るという手紙を出すと、穎右から「来るには及ばない。良い子を産んでくれ。早く子供を見に行けるように養生するから」という返事が来たので、シズ子はその穎右からの手紙を床の間に飾って、毎日穎右の全快を祈り続けた。\nしかし、シズ子の祈りも空しく、穎右の病状は悪化する一方であった。連日のように前田から届く手紙には「容体悪化」と書かれており、シズ子が胸を締め付けられるような想いを抱いていたが、ついに5月18日には、「今が生死の関頭だろう」という最後通牒の手紙が届き、その手紙を受け取った直後に、東京吉本の林からの「エイスケさんは危篤状態に陥った。知らせるに忍びないが、お知らせします」という伝言を聞かされた。シズ子は出産日が遅れており、5月19日から産婦人科に入院していたが、その日の夜10時20分に穎右は永眠した。死因は奔馬性急性肺炎であった。林は、母体に衝撃してはいけないと心配して、穎右の永眠をシズ子には隠してほしいと関係者に伝えたが、マネージャーの山内は黙っているわけにはいかないとして、5月20日に産婦人科でシズ子に事実を告げた。シズ子はうしろから金槌で殴られたかのようなショックを感じて気が遠くなり、その場に大声で泣き伏してしまったが、一人息子に先立たれた穎右の母親せいのことが頭に浮かび、悲しいのは自分一人ではないと号泣しているのが恥ずかしくなり、「いちばんお可哀そうなのは御寮さんでッしゃろう。いろいろの夢をつないでいた一人息子に先立たれはって」と涙を払って頭を上げ、山内に「もう取り乱しはしまへん。どうぞ、なんなりというておくれやす」と穎右の最期について詳しい説明を求めた。\n気丈に振る舞っていたシズ子ではあったが、悲嘆のどん底に突き落とされていたのには変わりはなく、不眠に悩まされて、妊娠中にもかかわらず睡眠薬を処方されるほどであった。そんなシズ子を、服部ら周囲の人たち親身になって支え続けた。5月23日には最後まで穎右の容体をシズ子に知らせ続けた吉本興業の前田が上京し、「ぼん（穎右）が亡くなる2～3日前に、これをあなたに渡してくれ」と言付かったとしてシズ子に預金通帳を渡した。その預金は、穎右が産まれてくる子供のために、自分の給料のなかから積み立てていたものと説明されて、シズ子は穎右の優しい心と行き届いた気配りを感じて、預金通帳を抱きしめながら号泣した。その預金通帳の名義は“吉本静男”となっていたが、これは産まれてくる子供が男の子であったときの名前で、女の子であれば“ヱイ子”と名付けてほしいという穎右の遺志によるものであった。穎右は、男の子は母親に、女の子は父親に似た方が幸せになると知人から聞いており、それぞれの名前の一部を子供に名付けようとしたものであった。シズ子は前田から穎右の最期の話も聞いたが、本家（せい）に幾度も先立つ不孝を詫び、使用人全員を枕元に呼んで「今まで、よう面倒を見てくれた」と一々お礼をしたという。前田は「ぼんの最期は本当に立派だした」と褒めたたえ、それを聞いたシズ子はさらに涙した。5月28日には写真店に依頼していた穎右の引き延ばし写真が届き、机に飾って穎右の面影を偲んでいたが、産科医から1両日中に出産日が迫ってきたという診断を受けると、初産で頼れる身寄りが誰もいないことから不安となり、荻窪で同棲していたときに穎右が着用していた浴衣と丹前を知人に頼んで自宅から持ってきてもらった。生前に穎右が身に着けていたものでシズ子の手元にあるものはこれだけであったが、シズ子は浴衣と丹前を分娩室の壁につるすと、その浴衣と丹前が穎右となってこちらに歩いてくるような気がして力づけられた。\n6月1日に予定日より半月遅れで無事出産、陣痛に襲われたときは穎右の浴衣を抱きしめて耐えた。3,150gの女の子であったが、名前は穎右の遺言通りヱイ子と名付けられた。出産のお祝いには服部夫妻のほか、吉本興業の林正之助専務や東京吉本の林も訪れ、東京吉本の林は吉本家からとして10,000円のお祝い金を持参していた。シズ子は受け取るべきか悩んだが、山内ら関係者に相談して受け取ることとした。ヱイ子のお七夜には、服部夫妻や山内や産婦人科医、キネマ旬報の関係者など多数がお祝いに駆けつけ、服部自らがピアノ演奏を行って、シズ子とヱイ子をお祝いし、穎右を弔った。そこで服部が弾いた曲は、シズ子のヒット曲から、シューベルトやアヴェ・マリアとなって最後には子守唄と、あらゆる音楽に精通した服部らしい多様なレパートリーとなり、シズ子はヱイ子を抱いて、縁側で服部らの心遣いに感動しながらハミングしていた。このような周囲の励ましもあって、シズ子はヱイ子と自分のために芸能界にカムバックすることを決意し、服部に「センセ、たのんまっせ」と復帰の報告をした。\n一方で、吉本興業社長の吉本せいも、2男6女をもうけながら（ほかに2人が死産ないし流産）4人が早逝して既に亡く、長男早逝後に後継者と期待していた穎右も失って、家の存続が危ぶまれることとなった。シズ子は9月になってヱイ子を連れてせいの自宅を訪れた。せいは健康を害してかなり痩せてはいたが、シズ子母子を自ら出迎えると「エイスケがえろう、お世話になりまして・・・」とシズ子に対して丁寧に頭を下げている。当初はシズ子と穎右の結婚に反対していたせいも、妊娠発覚後は容認に転じていたが、それを許す前に穎右は他界してしまった。せいはシズ子母子を家に招き入れ、自分でヱイ子をお湯に入れて、準備していた新しい着物を着せると「エイスケがこの世に残して行った一番の置き土産だすよって、大事にしてやっとくなはれ」とお願いし、それを聞いたシズ子は、これまでの悲しみと苦しみが身体から抜けてゆくような感覚になり、胸のなかで「ああお母はん」と叫んでいた。さらにせいはシングルマザーとなるシズ子を案じて、「この先この子を抱えて舞台に立たなならん。なんやったら、わてが預かってあげてもよろしいがな」と申し出てくれた。ヱイ子を引き取ろうという提案は東京吉本の林からもされていたが、父親が認知する前に他界したことから、ヱイ子を吉本家に入籍させるには裁判が必要となり、世間の好奇の目に晒されることや、シズ子は自分も貰い子であった過去から、ヱイ子には同じ想いはさせたくないという思いもあって、一人で育てることを決意した。この後、乳飲み子を抱えて舞台を務める姿は、当時「夜の女」「パンパン」と呼ばれた生活のためにやむをえず売春する女性ら（いわゆる街娼）に深い共感を与え、シズ子の後援会の多くがこうした女性によって固められるようになった。\n吉本興業を一代で築いた女傑も溺愛する息子を失った心労もあって、間もなく健康を害して入院し、1950年（昭和25年）に息子を追って60歳の若さでこの世を去った。\n\n\n東京ブギウギ誕生\n\n服部は婚約者を失って悲嘆に暮れるシズ子を励ますため、その苦境を吹き飛ばすような華やかな再起の場を設けることを決意した。またそれは敗戦に沈む日本人の明日を生きる活力にも繋がると考えた。この少し前に服部は、シズ子の「センチメンタル・ダイナ」を作詞した野川香文と再会し、夜の銀座を飲み歩いていたとき、まだあちこちに残る戦災の跡を見ながら、どうしたら音楽で日本人を元気づけられるかという話になり、服部が「焼け跡ブルースというのはどうだろうか」と切り出すと、野川は首を振って「今更ブルースではあるまい。ぐっと明るいリズムで行くべきだ」と反論してきたので、このときに服部は閃いて「それならブギウギ(boogie-woogie)がいい」と叫ぶと、野川も「それだ、そいつだ」と同意して、嬉しくなった二人は、手でエイト・ビートを刻みながら、ミュージカルの主人公のように銀座の歩道を踊り歩いた。\n服部は戦時中の1942年（昭和17年）に、戦時中にアメリカで流行したブギウギの曲「Boogie Woogie Bugle Boy」の楽譜を手に入れて興味を抱き、実際に作曲で応用しようと考えて、1943年封切りの映画「音楽大進軍」の劇中歌「荒城の月」で早速ブギのリズムを取り入れている。その後に渡った上海では、上海租界もあって外国人も多く居住し、日本国内よりは遥かに音楽への制限が緩い中で、服部が上海で企画した音楽祭はいずれも盛況で、その様子を見た日本軍は「この調子で文化工作を続けてほしい」と服部に要請したほどであったが、そこで服部は「東京ブギウギ」に繋がる音楽実験を行うこととなる。軍の要望を受けた服部は、李香蘭のリサイタル開催を軍に提案、それも日本本土では規制されているシンフォニックジャズ調のミュージカルショー仕立てとし、演奏も、当時東洋一と称されていたイタリア人、ユダヤ系ドイツ人、白系ロシア人など外国人を主力とした60人で編成される上海交響楽団に担当させることを申し出て了承された。リサイタルは三部公演で、第1部を日本及び欧米の曲、第一部を中国の曲、第3部をシンフォニックジャズ調にすることとした。この選曲は日本本土ではとても許可されるものではなかったが、規制が緩い上海だからこそ実現できたリサイタルであった。しかし、第三部の主題歌がなかなか決まらない中で、1944年に李香蘭の曲として、中国の作曲家黎錦光が作曲した「夜来香」を服部が編曲し、日中合作曲とすることとなった。\n服部はその編曲に際して、ブギのリズムを取り入れ、自分が育てた李香蘭に歌わせるといった音楽的な実験を試みた。完成した「夜来香幻想曲」を、李香蘭は服部の指導を受けながら横浜正金銀行上海支店長邸の応接間で練習することとなったが、李香蘭は歌唱がブギのメロディーに差し掛かると、しきりに首を傾げ、「先生、このリズム、なんだか歌いにくいわ。お尻がムズムズしてきて、じっと立ったままでは歌えません」と戸惑った。そこで服部は李香蘭に「それじゃ、気を付けの姿勢ではなく、リズムのとおりに体を自由に動かしながら歌ってごらん」と指導したが、このときに服部は胸中で「しめた」と会心の笑みをもらしており、後年に李香蘭はこのときのことを「服部さんは、上海でわたしのお尻を使って実験した」と振り返っている。そして1945年（昭和20年）5月の本番のリサイタルは、昼夜2回公演で3日間に渡って開催されたが、戦局が厳しい折ではあったのにもかかわらず、日本人だけでなく中国人や租界に居住している外国人も多数来場して大変な盛況で、連日満員の観客を動員し、さらに最終日には興奮冷めやらぬ観客のために李香蘭はアンコールを三曲も歌うこととなり、その三曲目を歌い終わると興奮した観客がステージ上に押し寄せて、花束贈呈と握手攻めになった。大盛況に終わった李香蘭のリサイタルは「音楽に国境はない」を如実に示すイベントになり、その大成功に服部は手応えを感じて、いつしか平和な世の中となったら、ブギを歌える日が来るだろうしそう願いたいと心から祈っていた。\nついにその時が訪れたと考えた服部は、作曲に取り掛かったが、霧島昇に提供した「胸の振り子」のレコーディングからの帰路に乗った中央線の電車内で、つり革を握って振動に身をゆだねていたとき、目的地の駅が近づいて意識がはっきりしてくると、レールをきざむ電車の振動が、並んだつり革のちょっとアフタービート的な揺れにかぶさるようにして、八拍のブギのリズムが頭に浮かんだ。服部はこれだと直感して、このリズムを忘れないうちに書き留めるために、最寄りの西荻窪駅で降りると、慌てて近くの喫茶店に飛び込んで、急いでナプキンに音符を書き込んだ。作詞は、新しいリズムに相応しいように、気鋭の若手鈴木勝に依頼したが、服部の期待通りの作詞はできなかったので、服部が作詞も手伝いながらどうにか完成した。\nこうして出来上がった「東京ブギ」（翌年に「東京ブギウギ」に改名）は、1947年（昭和22年）9月10日に日本コロムビアのスタジオでレコーディングされたが、隣のビルが進駐軍に接収されて、アメリカ軍下士官の兵舎となっており、レコーディングを見学するため多くのアメリカ兵が缶ビールやコーラを手にして押し寄せた。アメリカ兵は「日本人がブギウギをやるのか面白い」とレコーディングする服部やシヅ子を取り囲んでしまい、ディレクターが困惑していたが、服部は逆にライブ感が出て面白いと考えて、レコーディングを強行した。シズ子も大勢のアメリカ兵に全く臆することなく、パンチの効いた咆哮のようなヴォーカルで本場のブギウギに慣れていたアメリカ兵を魅了した。やがて、演奏が終わると、真っ先に歓声を上げたのはアメリカ兵であり、たちまち「東京ブギ」の大合唱となった。アメリカ兵はウィスキーやらビールやらを持ち込んで、たちまちスタジオは大祝賀会の会場となった。服部はビールを飲みながら、本場のアメリカ人の魂を震わせた「東京ブギ」の成功を確信した。\nシズ子は「東京ブギウギ」を引っ下げて大阪に凱旋し、梅田劇場で初披露したが熱狂的に受け入れられた。その後東京に戻ると、1947年（昭和22年）10月に日本劇場で開演した「踊る漫画祭り・浦島再び龍宮へ行く」でも歌って大きな話題となり、ラジオ放送でも繰り返し流された。1947年末に封切られた映画「春の饗宴」では「東京ブギウギ」は主題歌となり、劇中でシズ子は、実に3分半にも渡って「東京ブギウギ」を、舞台の端から端まで踊り歩きながらフルコーラス歌い上げている。「東京ブギウギ」の前には「センチメンタル・ダイナ」も披露しており、主演の池部良や宝塚歌劇団出身の轟夕起子に負けないような存在感を示している。そして1948年（昭和23年）1月にレコードがリリースされるや爆発的なヒット曲となり、日本劇場で曲名と同じ舞台名の「東京ブギウギ」公演が開演し、連日超満員となった。「東京ブギウギ」のリズムとシズ子のパンチの効いた歌声は、敗戦の荒廃の虚脱感を吹き飛ばすエネルギーの爆発音であり、服部は、底抜けに明るい「東京ブギウギ」が、日本国民に長かった戦争を吹っ切らせて、やっと平和を手にしたという喜び与えているものと手応えを感じていた。そこで服部はシズ子に対して舞台「東京ブギウギ」の公演で以下の様な熱い指導を行った。\n\nシヅ子は服部の指導通りに自らアクションを考えてステージせましと踊り回り、咆哮のような力強いヴォーカルで、老若男女問わず日本国民を魅了したが、特に感情をストレートに表現する歌詞は、戦後になってGHQが推進した婦人の地位向上政策により、抑圧から解放された女性たちの強い共感を呼んで、あらゆる階層の女性から圧倒的な人気を獲得した。1948年はシズ子の「東京ブギウギ」と水泳の古橋廣之進の世界記録樹立が、日本に明るい話題を提供し、敗戦で打ちひしがれた日本人の自信を回復させることとなった。\n\n\nブギの女王として\n\n「東京ブギウギ」以降も、シヅ子と服部のコンビは「ほろよいブギ」「ホームラン・ブギ」「大阪ブギウギ」など一連の「ブギもの」をヒットさせ、シヅ子はいつしか「ブギの女王」と呼ばれるようになった。作曲だけでは飽き足らなくなった服部は、作詞家としてのペンネーム「村雨まさを」でブギの作詞も手掛け、上方落語の「無いもん買い」を元ネタとした「買物ブギー」を作詞作曲した。歌詞には多数の魚の名前が登場するが、歌っていたシズ子が「魚の名前をひとつ間違えても口がもつれるし、むずかしくてややこし」と泣き言を言うと、服部は「その、ややこしがいいね」と「ややこし」を歌詞に追加するなど、楽しんで作詞しており、その印象的な歌詞から「ワテはほんまによう言わんわ」や「おっさんおっさん」などの流行語を生みだし、レコード売上も45万枚の大ヒットとなった。\nまたシズ子は、東海林太郎・淡谷のり子といった歌そのものを重視する従来の歌手と異なり、派手なアクションと大阪仕込みのサービス精神にあふれており、当時としてはかなり斬新なスタイルだった。「ヘイヘイブギ」ではシズ子が「ヘーイ・ヘイ」と客席に歌いかけると観客が「ヘーイ・ヘイ」と唱和し、文字通り観客と出演者が「一体」となるパフォーマンスを繰り広げ、「ホームラン・ブギ」では高下駄を履いた応援団長の扮装で登場すると勢い余って観客席へ転落したり、「買物ブギ」では熱演のあまり履いていた下駄が真っ二つに割れてしまうほどだった。しかし、この転落劇が観客に大いにうけたことに味を占めたシズ子は、それから故意に客席に落ちて下駄を割り、観客の大爆笑を誘うというのを持ちネタとして続ける芸人根性を発揮している。このように、シズ子は当時の歌手のなかでは飛びぬけて、観客との一体感を盛り上げる技術に長けていた。\n「ブギの女王」として圧倒的な人気を誇ったシズ子を象徴する話として、1950年（昭和25年）6月に日本劇場で開催されたシズ子のワンマンショー「歌う笠置シズ子・服部良一ヒットメロディー」が1週間で70,000人の動員記録を打ち立てたことが挙げられる。ただし、日本劇場の客席数は2,063席で、公演は1日3回だったため、1日約6,000人が限度であるはずだが、実際の1日の観客数平均は、定員を大きく上回る約10,000人となっている。これは、押し寄せる観客を立ち見スペースや通路にまで押し込んだためであり、1941年（昭和16年）2月11日の紀元節に、国策興行として開催された李香蘭主演の公演「歌ふ李香蘭」に匹敵する記録であった。この「歌ふ李香蘭」では、李香蘭を一目見ようと多数の観客が殺到し、その行列が日本劇場を何重にも取り囲んだことから「日劇七周り半事件」と呼ばれ、日本劇場近くの朝日新聞社本社の社用車が群衆に押し倒されるなど大混乱に陥ったため、警察や消防車が出動するなどの騒ぎとなり、社会問題となったほどであったが、シズ子の観客動員はこの李香蘭に匹敵するものであった。シズ子と同じ戦後の記録では、のちに日本にロカビリーブームを巻き起こすこととなった、伝説の日劇ウエスタンカーニバルが、同じ日本劇場で連日超満員の観客を動員しても1週間で45,000人と及ばず、シズ子のブギウギブームがいかに熱狂的なものであったのか如実に現わしている。また、マスコミに大スター扱いされていたシズ子は、後年のワイドショーのコメンテーターの様に、世相についてコメントを求められることもあり、国鉄総裁・下山定則が1949年（昭和24年）7月に不審死した「下山事件」についても、報知新聞の記者からコメントを求められ、何とも答えようのなかったシズ子は「私は悲しいという一言に尽きる」と答えている。\nブギを敗戦後の日本で初めて披露したのは服部とシズ子のコンビではなく、「東京ブギウギ」がレコーディングされる前の1947年5月にはGHQに接収されていた「アーニー・パイル劇場」で、戦前から宝塚歌劇団の演出や脚本に関わってきた宇津秀男が、ブギのリズムを主軸とするアメリカンスタイルショー「ヴギ・ビーツ」を披露している。このステージはブギのリズムに合わせて、アーニー・パイル劇場専属舞踊団員が踊りまくるというもので、ブロードウェイの大劇場さながらに、ロケッツのようなラインダンスを披露するなど、リズミカルで躍動感あふれるショウとして大好評を博している。アーニー・パイル劇場専属舞踊団は、宝塚、松竹、日本劇場に所属していた劇団員や、そのほかにも日本舞踊の経験者などから選抜されて、連日アメリカ軍関係者相手にレベルが高いショウを披露していたが、舞踊団のなかには、瀧子の松竹歌劇団の後輩で、のちにブギでシズ子と張り合うことになる歌手暁テル子や、女優として活躍する藤田泰子もいた。「アーニー・パイル劇場」には日本人は殆ど入ることができなかったが、「ヴギ・ビーツ」は大好評であったことから、1948年2月には日本劇場で日本人相手に再演されてこちらでも好評を博している。\nこのように、日本人がブギを受け入れる萌芽は芽生えていたが、それが「東京ブギウギ」で爆発すると、日本に「ブギ時代」が到来し、ほかの歌手も競うようにしてブギを歌いだした。そのなかで最もシズ子と張り合ったのが、上記の松竹歌劇団出身の暁テル子であり、ビクターレコード専属歌手となると、服部作詞作曲（作詞は村雨まさを名義）の「これがブギウギ」でデビューし、「ビクターのブギ歌手」として、シズ子とは異なる都会的でコケティッシュな雰囲気を売りとして、大々的に売り出された。他にも池真理子、越路吹雪、東郷たまみ、春日八郎など枚挙に暇がない数の歌手がブギの曲を歌ったが、その中には、シズ子のブギの物まねでブレイクし「ベビー笠置」と呼ばれた美空和枝こと、後年の美空ひばりもいた。（詳細は#ベビー笠置登場で後述）\nこれほど熱狂的にブギが日本で受け入れられたことについて、その火付け役となったシズ子は後年に以下の様に振り返っている。\n\nシズ子の躍動感あふれるパフォーマンスは、芸能界以外にも大きな影響を及ぼした。プロ野球選手の初代「ミスタータイガース」こと藤村富美男（大阪タイガース）は、東京遠征時にひとりで日本劇場でのシズ子のショーを観に行っているが、藤村は小さな身体でステージ狭しと躍動するシズ子を見て「観客に全力で自分のすべてをぶつけていく姿、ワシも打席でそうありたい」「全身全霊をぶつけて…まだまだワシは未熟だとハッとしたわ」と感じてハラハラと涙した。その後藤村は、シズ子のステージを参考にして、ド派手なパフォーマンスでタイガースファンを熱狂させたが、その藤村に強い影響を受けたのが、後年の「ミスタープロ野球」の長島茂雄（読売巨人軍）であった。\n文学界においても、新人官僚時代に「文才」を買われて大蔵大臣（栗栖赳夫）の演説原稿の執筆を依頼された三島由紀夫が「笠置シズ子さんの華麗なアトラクションの前に、私のようなハゲ頭がしゃしゃり出るのはまことに艶消しでありますが」で始まる原稿草案を書いた（当然、不採用になった）ことがある。三島はシズ子の大ファンであり、作家となった後に、雑誌「日光」の1950年4月特大号の「三島由紀夫・笠置シズ子大いに語る」という記事で対談しているが、三島がシズ子の「ホームラン・ブギ」歌唱中のケガを労わることから始まり、その後には「今日は笠置さんに片想いを縷々と述べる會ですからね」と自分が大ファンであることを隠さず、その後も三島のイメージとはかけ離れたハイテンションでまくし立てシズ子を圧倒し、「笠置さんの歌はちょっとした訛りがとてもエロティックですよ。やはりあの訛りに色気があるのですね」「これは僕の片想いだけれど、明治以来日本に三人女傑がいるんです。与謝野晶子、三浦環、岡本かの子。そして四番目は笠置シズ子」と絶賛している。また、「何かしら僕は、天皇陛下みたいな憧れの象徴とでも云おうか、そういった存在ですよ。あなたは」と天皇を敬う三島としての最大級の賛辞を送っている。\n\n\n映画界への進出\n\n戦後なって、娯楽の中心として急速に発展したのが映画であった。「ブギの女王」となり芸能界で揺るぎない地位を確立したシズ子もその波に乗って数多くの映画に出演している。シズ子が出演した映画の多くは、戦前から制作されていた「シネ・オペレッタ」と呼ばれた歌謡映画で、シズ子は劇中で自分のヒット曲を歌うことが多かった。戦後に初めて出演した映画は、1947年に古川ロッパとの共演であった「浮世も天国」であったが、1948年に国民的喜劇俳優エノケンと「びっくりしゃっくり時代」で共演すると、その後もエノケンの喜劇映画に出演を続けた。シズ子とエノケンの出会いは既述の通り、1946年3月開演の有楽座での「舞台は回る」の舞台公演であったが、そのときにエノケンはシズ子に「君は歌手で役者ではないから、芝居のツボは外れている」「しかし、それが面白い効果を出しているので、改める必要はない。僕はどんなにツボをはずしても、どこからでも受けてやるから、どこからでもはずしたまま突っ込んで来い」と演技指導している。\nシズ子にとって音楽の師匠は服部であるが、芝居での師匠はエノケンとなり、エノケンの演技指導でシズ子の演技力も向上していった。そのためにシズ子は「東京ブギウギ」のヒットで「ブギの女王」となる一年前には喜劇女優笠置シズ子としての地位を確立しており、演劇評論家の伊藤寿二はシズ子とエノケンのコンビを「エノケンだけでも面白いし、笠置シズ子が一人で歌っても楽しい、まして、この2人がいっしょにいれば余計面白いに決まっている」と絶賛している。そして、いつしかシズ子は「女エノケン」と呼ばれるようになっており、さらにシズ子をハリウッドの大物コメディエンヌに例えて、「日本のエセル・マーマン」とする評価もある。そんなシズ子をエノケンは「彼女の生活には舞台と楽団の裏表がない。ただ生一本である」「そういう意味では、わたしにとって一番つき合いよい女優さんといえば、日本中に彼女を置いて他にない」「彼女は非常に謙譲で苦労人肌である。あのふてぶてしい舞台から、どうしてあのように義理堅くて几帳面で、気のよく廻る女性を想像できるだろう」と絶賛している。そしてシズ子の義理堅い実例として、歳末の多忙な時期においても、自らミカンの箱を抱えて、世話になった人たちへのお歳暮周りを欠かさなかったことをあげている。\nシズ子とエノケンは、シズ子が「ブギの女王」になった後も、映画や舞台で共演を続けたが、1950年（昭和25年）5月に有楽座で公演した舞台の「ブギウギ百貨店」と「天保六花撰」で、エノケンが足の激痛を訴えて入院、診断は壊疽とされ、いったんは復帰したもののいつ再発してもおかしくない状態となった。壊疽はエノケン劇団の解散興行中の1952年（昭和27年）10月に再発し、診断の結果右足首を切断しないといけなくなった。次の興行予定は広島であったが、エノケンはシズ子に代役を頼んでいる。シズ子は多忙なスケジュールのなかでも、エノケンのたっての願いに対して即座に「私でお役に立つのならすぐに行きます」と快諾し、広島に駆けつけて、恩がある人の窮地には何よりも優先するといった、シズ子の義理堅さを示すことになった。エノケンも｢有り難いやら、うれしいやらよりも、偉いと思ったよ｣と感謝の気持ちを示している。\nシズ子はエノケンとの喜劇の他の映画にも数多く出演しており、1948年（昭和23年）に公開された黒澤明の映画「醉いどれ天使」ではキャバレーの歌手を演じ、ワンシーンのみの登場だが非常に強い印象を残した。また、シズ子がそのときに歌った劇中歌「ジャングル・ブギー」は黒澤が作詞しているが、当初の歌詞では「腰の抜けるような恋をした」や「骨のうずくような恋をした」など、黒澤らしい激しい表現で、さすがの芸魂の塊のようなシズ子も、黒澤の激しい歌詞を見て「えげつない歌、うたわしよるなぁ」と照れてため息をついていた。結局、服部が少し歌詞の表現を和らげてからレコーディングしている。「醉いどれ天使」は第22回キネマ旬報ベスト・テン 第1位を獲得するなど高い評価を受けて、2021年（令和3年）には舞台としてリメイクされている。1949年（昭和24年）には服部が主題歌を作曲した、「銀座カンカン娘」に高峰秀子と共演して、劇中では高峰が歌うレコード版とは歌詞が異なる「銀座カンカン娘」を熱唱している。「銀座カンカン娘」は50万枚の売り上げをたたき出し、戦後最大のヒット曲となった。服部はさらに、映画「青い山脈」の主題歌の「青い山脈」も大ヒットさせるなど、映画音楽で次々とヒット曲を生み出しており、人気作曲家としての地位を揺るぎないものとしていた。\n\n\nベビー笠置登場\n\n1948年（昭和23年）5月1日横浜国際劇場の開館1周年記念公演で、1,000人もの観客を前にして、ほっぺたに真っ赤な頬紅を塗り、大きなリボンを付けた少女が、シズ子のヒット曲である「セコハン娘」を大人のような身振りで歌い、観客から喝采を浴びていた。この少女歌手は8歳で舞台デビューし、9歳のときに出場したNHKのど自慢では、あまりの子供離れした歌の上手さに、審査員が狼狽して鐘を鳴らすのを忘れ、賞賛の言葉すら思いつかず「ゲテモノは困りますな」と思わず言ってしまったという伝説を残す美空和枝こと、後年の美空ひばりであった。この当時のひばりはオリジナルの楽曲がなく、シズ子のヒット曲をそっくりのジェスチャーで踊って歌っており、大人顔負けの歌唱力と踊りに観客は喝采を送っていた。シズ子とひばりの初共演はその5か月後の1948年10月に同じ横浜国際劇場となった。このときまでにひばりは「ハマ（横浜）の天才少女」と呼ばれており、シズ子は持ち歌を自分以上に上手く歌って見せたひばりに感心して、自分の楽屋に呼んで遊び相手をして可愛がった。ひばりも、シズ子のステージ衣装のイブニングドレスに見とれ、満面の笑顔でシズ子と写真撮影されている。\nしかし、師である服部の自伝では状況は異なっており、シズ子とひばりが初共演したのは前年の1947年（昭和22年）9月で、そのステージでひばり側がシズ子の前座として「セコハン娘」を歌わせてほしいと申し出たが、「セコハン娘」はリリース直後でシズ子自身も歌う予定であったため、同じ歌を同一ステージで披露できないとひばり側の申し出を断っている。そこでひばりは止む無く「星の流れに」（作詞：清水みのる、作曲：利根一郎、歌：菊池章子）を歌ったが、可憐な少女が低音で歌い上げる「星の流れに」は好奇心旺盛な観客から受け入れられた。その様子を見ていたシズ子は、後になって服部に「センセー、子供と動物には勝てまへんなぁ」と述懐していたという。しかし、「星の流れに」がリリースされたのは1947年（昭和22年）10月であり、これは服部の記憶違いである可能性が高い。\n服部がひばりと初めて会ったのが1949年（昭和24年）1月のひばり初の日本劇場大劇場での公演「ラブ・パレード」（主演：灰田勝彦）であった。ひばりは1948年8月に、日本劇場小劇場の伴淳三郎主催の「新風ショー」に出演していたが、大劇場デビューは未だで、同じ頃に大劇場で「東京ブギウギ」や「ジャングル・ブギー」を歌いまくっていたシズ子を舞台の袖から見つめて、一緒にいたひばりの母親加藤喜美枝と「いつかこの大きな舞台に出たいわね」と羨ましがっていた。それから数か月で望みをかなえたひばり母子であったが、音楽監督の服部を見かけると喜美江は近づいて「この子は先生の曲が好きで、笠置さんの舞台は欠かさず見ています。」とひばりを紹介している。そのステージでひばりは「東京ブギウギ」を歌い方も踊りもシズ子を完全コピーして見せて、観客からは「豆ブギ」や「小型笠置」などという声が飛び交い大いに盛り上がったという。その様子を見ていた服部はひばりの器用さと大胆さに感心し、これ以降、服部作曲のシズ子の持ち曲をひばりがステージで歌うことを許可した。\n当のシズ子も「ベビー笠置」と呼ばれて売り出されていたひばりを寛容な態度で見ており、ひばりも観客や興行主から望まれるまま、大好きなシズ子の歌をよろこんで歌っていた。ひばりはシズ子を尊敬しており、20歳の頃に出版した自伝「虹の唄」で以下のように記述している。\n\nしかし、良好であった両者の関係に次第に変化が起こってくる。この「ラブ・パレード」の公演で、ひばりが昨年リリースされたシズ子の「ヘイヘイブギー」を歌わしてほしいと要望を出したのに対して、服部とシズ子は「ヘイヘイブギー」はリリースされて間もなかったことから、「ヘイヘイブギー」ではなく「東京ブギウギ」を歌うことを許可しているが、この「ヘイヘイブギー」と「東京ブギウギ」の曲差し替えが、シズ子とひばりの対立開始点として喧伝されていくことになる。このくだりは、美空ひばりの最初の自伝「虹の唄」では登場しないが、後年に出版された自伝「ひばり自伝」において、初日の幕が開く5分前にシズ子から「わたしの持ち歌である『ヘイヘイブギー』を歌うことはまかりなりません」という申し出があり、ひばりと関係者が困り果てているところで、「笠置さんは態度が軟化して『ヘイヘイブギー』はダメだが『東京ブギウギ』ならいいといってます」という連絡が入って、急遽ひばりは「東京ブギウギ」を歌うこととなったが、「東京ブギウギ」は好きな曲ではなく歌ったことがなかったのと、バンドと音合わせをする時間もないぶっつけ本番だったので、ひばりが歌い始めでトチってしまい、楽屋で悔し涙を流したなどと記述されている。シズ子からの申し出があった際に、演出家の白井鉄造が、服部もしくはシズ子に「大人げないこと言わないで歌わせてあげなさいよ」と忠告し、その結果でシズ子が譲歩して「東京ブギウギ」を歌うことだけは許可したとの証言もある。\nこの「ひばり自伝」での記述もあって、本家のシズ子が自分の物まねに過ぎないひばりに怒り「ブギを歌うな」と禁止令を出したとか、シズ子が圧倒的な力量を持つひばりを見て、いずれは自分の存在を脅かすと危機感を抱いて意地悪をしたなどと、実情以上に対立を煽った形で記述されて、事実は歌唱曲の差し替え依頼に過ぎなかったものが、シズ子による「ヘイヘイブギー」歌唱禁止などと喧伝されて、相対的にシズ子が悪者扱いとなっていく。ひばりの自伝でのシズ子に対する記述も、初の自伝「虹の唄」では上記の通り、シズ子に対する好意的な記述も見られたが、「ひばり自伝」においては、シズ子との共演や楽屋に遊びに行ったなどというエピソードは一切語られず、「当時の笠置シヅ子さんは、飛ぶ鳥をおとすような勢いでしたから、その方のいうことはみなきかなければなりません」「わたしの方はみじめです。わたしはこどもでしたけど、手をついておねがいするようなことになるのはいやだ、とおもいました」などと、ひばりがシズ子に反発したことを強調して記述されている。\nしかし、この件に対してシズ子が言及したことはなく、上記の通り、服部の自伝でもひばり側との対立についての記述はなく、服部はひばりの「東京ブギウギ」の歌と踊りに感銘を受けている。この時点で、シズ子は年齢35歳で、ひばりの母親喜美枝と一歳しか年齢が変わらないうえ、シズ子は既に人気絶頂のベテラン歌手であったのに対し、ひばりは11歳でオリジナル曲も持たない少女歌手であり、当時のギャラでも、シズ子が劇団込みで一日50,000円だったのに対し、ひばりは300円～500円に過ぎず、芸能人としても大きな格差があり、シズ子がそんなひばりをわざわざ目の敵にするとは考えづらいが、この件が両者間のわだかまりとして残り、のちのアメリカ巡業における決定的な対立に繋がっていく。\nこの頃のシズ子とひばりの比較については、詩人のサトウハチローがシズ子のことを「何をしても変でない人。どんなことをしてもいやみにならない人。それが笠置君です」「笠置君をみているとうれしくなり、笠置君と逢っていると元気づけられ、笠置君のことを思うと、自分も働こうという気になります」などと絶賛しているのに対して、ひばりに対しては「近頃でボクの嫌いなものはブギウギを歌う少女幼女だ。一度聴いたら（というより見たら）やりきれなくなった」「あれはなんなのだ・・・怪物・バケモノのたぐいだ」と厳しく、サトウの悪罵は極端な例としても、まだ世間の評価や認知度はシズ子の方が上回っていたものと思われる。ひばりと喜美枝はこのサトウの悪罵の新聞記事をボロボロになるまで成田山のお守り袋に入れて持ち歩き、ひばりへの批判や中傷があったときに読み返して発奮材料にしていたという。\n「ラブ・パレード」公演後に、ひばりは初めてのオリジナル曲のレコーディングをすることになるが、このときにコロムビア内でひばりにシズ子の「ヘイヘイブギー」を歌わせて、シズ子の本家とひばりの物まねの共作にしてリリースしようという案も出たが、その案はシズ子の反対によって中止となっている。ひばりはその代わりに、1949年（昭和24年）8月に自身も出演している松竹映画「踊る龍宮城」の主題歌「河童ブギウギ」でレコードデビューを果たす。「河童ブギウギ」はヒットすることはなかったが、ひばりの才能に目をつけていた作曲家万城目正が「人の真似はいけない。美空の性格がある。魚屋の娘にはジャズ調より流行歌が向く」と指導に乗り出し、ひばりのオリジナル2曲目となる「悲しき口笛」を提供した。同年9月にリリースされた「悲しき口笛」はひばりの初主演作となった同名の映画主題歌となり、劇中でシルクハットに燕尾服姿で「悲しき口笛」を歌って踊るひばりの姿は大きな話題となって、映画とともに曲も大ヒットし、この後のひばり人気を決定づけた。\n\n\nアメリカ巡業とブギ禁止令\n\nシズ子とひばりの間に決定的な亀裂が生じる事件が起こる。1950年（昭和25年）6月にシズ子と服部は 、興行師松尾國三（後の日本ドリーム観光株式会社代表）の企画により「服部良一・笠置シズ子アメリカ横断公演ツアー」としてハワイからアメリカ本土まで巡業することとなった。シズ子側のアメリカ巡業公表後に、横浜国際劇場の支配人でひばりの才能を高く評価して準専属契約を締結していた福島通人や、同じくひばりの才能にほれ込んで、歌や芝居の指導をしていたマルチタレント川田晴久らひばりの後援者によって、ひばりのアメリカ巡業も公表された。目的としては、ハワイの二世部隊の第100歩兵大隊戦友会による記念碑建設への支援や、映画「東京キッド」の撮影のためとなっていたが、実際の目的は、このアメリカ巡業でさらにひばりの知名度を向上させて、メジャーデビューを果たすつもりであったとされ、出発はシズ子と服部より1か月早い1950年5月であった。\n「服部良一・笠置シズ子アメリカ横断公演ツアー」主催の松尾は、このシズ子の巡業により世界進出も考えていたが、ひばりのアメリカ巡業の計画を聞きつけると「服部と笠置のブギコンビというキャッチフレーズで宣伝しているのに、一足先にひばりがブギを歌って回っては興行価値が低下するのでどうにかしてほしい」と服部に泣きついてきた。服部は悩んだ末に、最初に歌ったシズ子を優先すべきと考えて、日本著作権協議会を通じてひばり側に「服部の全作品を歌っても演奏してもいけない」という通知を出した。後年に服部の妻女が語ったところによれば、当時の歌謡界では、他の歌手の持ち歌を歌う場合、その歌手と作詞・作曲の著作権者に事前に根回ししておくのが慣習であり、今回ひばり側がそれを怠ったことへの不信感もあったという。またシズ子の娘ヱイ子も、「ブギ禁止令」を出したのはシズ子か関係者かはわからないものの、福島や川田という業界人が付いておきながら、業界のしきたりを無視して、事前に根回しを怠ったひばり側に対して、筋が通らないことが嫌いなシズ子自身も腹に据えかねていたと語っている。\n「悲しき口笛」が大ヒットしたとはいえ、ひばりの持ち歌はまだ少なく、シズ子の曲を歌わないと公演が成り立たなかった。ひばり側も「ちゃんと著作権使用料は払う」「今回の渡米は二世部隊記念塔建設募金の大義名分もある」と反論し、福島や川田が服部と交渉を続けたが、ひばりが渡米するまで服部の決定が撤回されることはなかった。自分が関係する興行を成功させるために、著作権者として当時の法制上で認められていた権利を行使したに過ぎない服部であったが、ひばり側からすれば、興行直前に理不尽にも「ブギ禁止令」を出されたと受けとった。さらに、上記の通り、服部の自伝で「ブギ禁止令」は、興行主の松尾からの要請に従って服部自身の意思で出したこととなっているが、ひばり側、特にマネージャーをしていた喜美枝は、シズ子の意向に服部が従ったものと考えていた。服部は性格上、相手を批判するような言動を好まなかったので、事実を語っていない可能性があることや、シズ子はこの件について一切語っていないので、真相は不明ではあるが、かつての「ヘイヘイブギー」と「東京ブギウギ」との差し替え指示の件もあって、喜美枝がシズ子に強い敵意を抱く原因にもなった。\n図らずも興行戦争の様になってしまったシズ子側とひばり側であったが、当のひばりがそのことを知る由もなく、最初の目的地のハワイでもひばりが服部の曲を演奏・歌唱禁止にされていることが報じられていることを知らされ落胆したが、出迎えた二世部隊の隊長から「日本ではそうなっているかも知れないが、ここはここだ。だから遠慮なく「東京ブギウギ」でも「セコハン娘」でも歌って差し支えない。心配なら証明書を出してあげる」と証明書を作成してもらっている。しかし、ハワイ公演では、シビック公会堂に満員の4,000人の観客を迎えて、映画「悲しき口笛」を上映後に歌ったセットリストは、「星の流れに」、「涙の紅バラ」、「河童ブギウギ」、「悲しき口笛」、「ブギに浮かれて」、「港シャンソン」、アンコールで服部作曲の「三味線ブギウギ」であり、シズ子のブギウギは1曲も歌っていない。その後もひばりはウィリアム・マッキンリー高校講堂での2日間連続公演を皮切りに、ハワイ諸島各地で公演を行って多くの観客を動員したが、公演で歌ったシズ子のブギウギは「ヘイヘイブギー」だけであった。ひばりは大好きで尊敬していたシズ子のヒット曲をあまり歌えなかったことを大いに悲しんで、巡業に同行していた喜美枝や川田から慰められている。一方で通知を出した服部は、ひばり側を厳しく追及することもなく、「あちら（アメリカ）でひばりがブギを歌ったかどうかは知らない」としている。\nひばり側との「ブギ禁止令」騒動に加えて、渡米前のシズ子にまた大きな災難が降りかかる。シズ子の芸能活動を公私から支えてきたマネージャーの山内が、シズ子が貯蓄してきた350万円を横領していたことが発覚した。山内は穎右の計らいによってシズ子の仕事の一切のマネージメントを仕切るようになり、シズ子と穎右の旅行にも同行するなど、シズ子は絶対の信頼を置いてきたが、やり手の業界人で仕事一筋であった山内は、いつしか賭けマージャンなどのギャンブルにのめりこむようになっていき、当時は合法であったヒロポンにも手を出すようになっていた。それらの浪費によって多額の借金を背負った山内がシズ子の貯金に手を出したものであったが、絶対の信頼を置いていた山内に裏切られたシズ子は大きなショックを受け、泣く泣く山内を解雇した。なお、福島らにシズ子と服部の渡米計画の情報を流して、その直前のひばりのアメリカ巡業を企画させたのも山内であったという推測もある。福島と川田と山内はいずれも吉本興業に所属していたことがあり旧知の仲であった。山内に有り金をすべて使い果たされたシズ子は、アメリカ巡業の費用にも事欠くようになってしまったが、シズ子の大ファンであった女優田中絹代が振袖を贈呈するなど、周囲からの支援もあってどうにかハワイに向けて旅立つことができた。\n出発前のいざこざもあって服部は興行の成り行きを心配していたが、ハワイへの途中で立ち寄ったウェーク島で、シズ子と高峰秀子が共演した映画「銀座カンカン娘」の服部作曲の主題歌「銀座カンカン娘」（歌は高峰秀子）が流行していることに驚き、さらにハワイにおいても、「買い物ブギー」の大ヒットで日本国内で流行語となっていた、「ワテはほんまによう言わんわ」や「おっさんおっさん」がホノルルの街中でも流行語として定着しており、服部は地元の住民から「おっさんおっさん」と呼び止められ、シズ子も「ワテはほんまによう言わんわ」と声をかけられて驚いている。服部とシズ子の一行には、他にも服部の妹で歌手の服部富子と歌手宮川玲子も同行しており、他にハワイ出身の灰田有紀彦も加わって、ステージは豪華3部構成となっていた。公演会場となったホノルルの国際劇場でもシズ子一行は熱狂的に迎えられて、連日長蛇の列となり、興行は服部の懸念をよそに大成功となった。ステージの主役はシズ子で、劇中でも歌っていた「銀座カンカン娘」をオープニングで熱唱すると、「ヒットブギ・アルバム」と題して一連のブギ曲を躍動的な踊りで歌いまくり、満員の会場は興奮のるつぼと化した。\nハワイを発った一行は次にロスアンゼルスに入ったが、ここでもシズ子の熱演は好評で、現地のマスコミ報道でも跳ねて歌うシズ子のパフォーマンスは大きく取り上げられた。そしてハワイとロスアンゼルス公演を終えた服部一行は、サンフランシスコ、ハリウッド、シカゴ、ニューヨークと四ヵ月にも渡ってアメリカ大陸を横断し、多くのアメリカのショービジネス関係者と交流した。その中にはシズ子が「ブギの大先生」と尊敬して止まないライオネル・ハンプトンや大ファンを公言していた俳優・コメディアンのエディ・カンター、女優オスカー・レヴァント、歌手で俳優のビング・クロスビーなどがいたが、とくにクロスビーからは「ぼくの息子が「東京ブギウギ」のファンだ」と握手を求められて、シズ子は感激している。ハリウッドでは、終戦後に李香蘭の芸名を返上しシャリー山口としてハリウッドに進出していた山口淑子と会っているが、シズ子と山口は前年の1949年9月27日に公開された、服部の音楽が全編を彩る歌謡映画「果てしなき情熱」で共演をしている。ニューオーリンズでは、ナイトクラブでのスウィングジャズショーを見に行った際に、司会者から「日本から歌手が来ている」と紹介され、観客から歌ってくれと囃し立てられたので、シズ子は飛び込みで黒人バンドをバックに「東京ブギウギ」と「ヘイヘイブギ」を熱唱し、観客から盛大な拍手をもらった。服部は精力的にミュージカルやショーを見て回り、大いに刺激を受けて帰国してからは精力的に作曲に勤しんでいくことになる。\nシズ子のロスアンゼルス公演の手伝いをしたのが、真言宗僧侶の父親と一緒にアメリカに居住し、高野山米国別院（別名高野山ホール）でステージボーイなど裏方をしていたジャニー喜多川であった。ジャニーはシズ子のステージを見てショービジネスに興味を持ち、ロスアンゼルス公演の後も、姉のメリー喜多川と服部・シズ子一行に同行し通訳を買って出て、この縁で服部とジャニーは交流を深めている。この後、ジャニーは日本に帰国し、GHQや駐日アメリカ合衆国大使館での通訳業務を経て、夢であったショービジネスの実現に着手するが、そのときに頼ったのが服部だった。ヱイ子と旧ジャニーズ事務所によれば、シズ子とジャニーは帰国後の進駐軍興行でも関わることがあって、ジャニーはシズ子のファンとなり、個人的な親交もあったという。その縁もあって、後年に旧ジャニーズ事務所所属タレントが「東京ブギウギ」や「買物ブギー」などのシズ子の持ち歌をステージで披露する機会もあり、KinKi Kidsのデビューアルバム「A album」には、CDデビュー前から歌っていた思い出深い曲として、シズ子の歌手生活晩年の曲である「たよりにしてまっせ」が収録されている。\n\n\n美空ひばりとの和解と生い立ちの判明\n\nシズ子のアメリカ巡業は大成功に終わったが、ひばりの方は、ハワイ興行は盛況だったものの、ロスアンゼルスでは、ツアーマネージャーの不手際もあって、安宿を渡り歩き、食事も満足に取れない日もあり、ひばりと喜美枝がホームシックになる有様だった。公演も日系人の伝手を頼ったお寺の本堂などを借りて会場とした侘しいものとなってしまい、その狭い会場ですら観客はまばらなときもあり、現実を突きつけられることとなったが、そんな苦境でもひばりは歌い続け、最終公演では満員の観客を動員している。ひばりはこの苦難のアメリカ巡業で、「ブギ禁止令」のためにセットリストを「悲しき口笛」や、映画のために作曲していた「東京キッド」など自分の曲を中心とすることになって、シズ子の物まね歌手を卒業、また、辛苦を糧にして飛躍を誓い、憧れていた女優マーガレット・オブライエンと食事を共にして大いに刺激を受け、同行した川田から徹底して歌や芸の指導を受けて、芸能人として大きく成長した。結果的に、シズ子を守るために服部がひばりに対して出した「ブギ禁止令」が、ひばりの成長を促すことになり、シズ子との新旧交代を加速させてしまったという指摘もある。この後、ひばりは「ベビー笠置」から「歌謡界の女王」への道を歩んでいくこととなった。\nアメリカからの帰国後に封切られた映画「東京キッド」は大ヒットし、主題歌も売れに売れた。屈辱を糧にして成長したひばりの人気はさらに過熱し、流行歌手としての人気を独り占めしている感すらあった。あまりの人気っぷりに「美空ひかり」や「美空ひはり」や「美空すずめ」と名乗るパチもん歌手も多数出現したほどであった。シズ子に勝るとも劣らないような人気歌手となったひばりであったが、のちに自伝で「大好きな笠置先生からにらまれることになった」と告白している通り、シズ子とひばりの間のしこりは解決されないままであった。大スターの2人をいつまでも対立させておくわけにはいかないとして、主にひばり側からシズ子に対しての関係修復の動きがなされて、渡米翌年の1951年（昭和26年）2月11日にシズ子とひばりはNHKラジオの人気番組「歌の明星」で共演を果たした。番組前には、シズ子とひばりは互いに知り合って3年も経過していたのにもかかわらず、意外にも初めてお互いに正式に紹介し合って、番組が始まると互いの持ち歌「東京ブギウギ」と「東京キッド」を一緒のマイクで歌い、和やかな歌声がスタジオに鳴り響いていたという。この近来にない豪華番組には、マスコミ数社が取材に訪れており、そのうちアサヒ藝能新聞1951年2月第4週号では、表紙にシズ子とひばりが腕を組んでスキップしている写真が掲載されており、シズ子を「大ブギ」ひばりを「小ブギ」と紹介している。しかし、この「仲直り会見」も演出に過ぎず、後味の悪さは払拭されないままで、ひばり自身も、1989年（平成元年）7月に出版した自伝「ひばり自伝」の新装版（元著は1971年（昭和46年）6月）において、シズ子とは仲直りできないままと記述している。\nなお、服部とひばりの和解を主導したのは、ひばりの自伝「ひばり自伝」によればプロレスラーの力道山となっており、服部とひばり双方と交流があった力道山が、ある主催パーティに服部とひばり母子を招待し、意図的に向かい側の席に座らせた。困惑して帰ろうとするひばり母子を「おれにまかせておけ、責任持つから」と力道山が制して、「さ、踊りな、踊りな」と服部とひばり母子が一緒にダンスを楽しむように促している。すっかり打ち解けた服部はひばりに「あの通知は自分の意思ではない」と詫びて、両者は和解したとされている。その後に服部は、手打ちとしてひばりに「銀ブラ娘」を作曲したが、ヒットすることもなく埋もれてしまった、これが服部がひばりに提供した唯一の曲となったが、後年にひばりがこの曲を歌うことも殆どなかった。力道山の仲介で表面上は和解した服部とひばり母子であったが、服部は内心、業界のしきたりを守らなかったひばり側に不信感を抱き続けており、ひばりに曲を提供しなかったという推察もあるが、服部の門下である作曲家原六朗がひばりに曲を提供し続けており、後世に残る傑作ナンバーも誕生させている。\nシズ子とひばりの不仲説は本人同士というよりは、むしろ周囲で喧伝されていた部分も大きく、特にシズ子と同世代であった喜美枝が、ひばりの持ち歌が少なかった時期のアメリカ巡業で、シズ子が服部にはたらきかけて理不尽な「ブギ禁止令」を出したと考えていたことから、シズ子に対して敵意を抱き続けており、喜美枝の存命中はその意向がひばりの自伝などにも反映され、喜美枝の言い分を意図的に強調したルポライターなどがさらにそれを増幅させていた。喜美枝の存命中に出版された「ひばり自伝」でも「ブギ禁止令」に対して「わたしは、今、若い人たちにあんなことを絶対にしてはいけない、と思います」「それが、たとえ一歩でも先にスタートしたもののすべきことだ、と思っているからです」と厳しく批判している。一方でシズ子は公式の場では殆どひばりに言及することはなく、様々な憶測を呼ぶことになった。\nシズ子とひばりとも交友のあった作曲家神津善行によれば、お互い卓越した歌手としてのライバル心を、それがあたかも確執の様に報じられてしまったが、本人たちはあまり事態を重く捉えてはいなかったと述べ、シズ子は「ワテが直接言ったわけではないことが、いきなりバーッと記事になる。ワテがまるで強く言っているみたいや」と笑い、「ひばりさんは歌は上手いのよねぇ」とひばりの才能を認めていた。ひばりも後年になって「ブギ禁止令」について「そりゃ、最初にチビが行って、同じように歌ってしまったらやりにくいわよ。それで後で本物が来た、っていっても、盛り上がらないわね」と理解を示し、また神津に、シズ子との不仲について聞かれて「ああいうときに私がちゃんと笠置さんに会いにいっていればよかったのよねぇ」と後悔していたという。\nひばりとの和解前後の1951年2月に、シズ子は東京大学総長南原繁が差し向けたハイヤーに乗って東京大学を訪れ、大学内の応接室で南原と面談した。南原はシズ子の出生の経緯をよく知っており、マスコミなどで報じられるシズ子の経歴が正しくないことを気にして、いつかシズ子に直接話したいと考えていた。シズ子と面会した南原は、自分がシズ子の実の父親である三谷陣平と幼馴染で親友であったこと、三谷家は近郊で知られた砂糖業を営む豪農であったこと、実母の谷口鳴尾も三谷家の使用人などではなく、由緒正しい良家の娘で、三谷家には和裁の修行のために同居していたことなどを説明した。シズ子は18歳で養母うめの実家に帰省した際に、親戚から実母鳴尾の存在を聞き、お互いに母子を名乗らないまま会っていたが、自分の詳しい生い立ちを知るのにそれから20年近くを要した。その後南原はシズ子を支えることとなり、発足した「笠置シズ子後援会」の初代会長を引き受けている。歌人でもあった南原は、親友であった陣平を思い出しながらシズ子に短歌を贈った。\n\n\n歌手廃業、女優へ\n\n戦後の大スターとなったシズ子は経済的にも恵まれ、1949年（昭和24年）の東京在住著名人の高額納税者ランキングでは、人気作家の吉川英治に次ぐ堂々の2位であった。シズ子は世田谷に306坪の土地を購入すると、使用人3人（とその家族2人）が居住する別邸も備えたハリウッド風の豪邸を建てて、そこにヱイ子と居住した。邸宅は平屋建てで、当時としては珍しい全自動ゲートが設置されており、敷地に入れば広大な庭園となるが、庭園は色とりどりの花が咲き乱れる手入れの行き届いたもので「笠置ガーデン」と呼ばれており、その庭園で毎年ヱイ子のバースデーガーデンパーティを開催した。1954年（昭和29年）に招待された古川ロッパはあまりの豪華さに驚かされて、その様子が雑誌に報じられたほどであった。今日ほどは芸能人のプライバシーが保護されていなかった時代でもあり、芸能人の豪華な生活がそのままマスコミで報じられることも多く、そうした芸能人が犯罪の標的とされていたが、シズ子も犯罪被害にあっている。1954年（昭和29年）3月にシズ子は「6万円よこさないと娘を殺す」という脅迫状を受け取り、その後も電話などで脅迫されていたが、警察によって、犯人は金の受け渡し場所で逮捕されている。その犯人はそれでも懲りずに翌年の1955年（昭和30年）にもシズ子を再度脅迫して再び逮捕されている。\n日本は急速な復興を果たしつつあり、1956年（昭和31年）の経済白書では「もはや戦後ではない」というキャッチフレーズが書かれたほどであったが、復興が進み、生活にゆとりが出てくる中で、歌謡曲の好みも多様化していた。服部も多くの歌手に曲を提供していたが、その集大成として1951年（昭和26年）11月15日から二週間に渡って日本劇場で「服部良一作曲二千曲記念ショー」が開催された。ショーにはシズ子の他、淡谷、藤山一郎、二葉あき子、渡辺はま子などの人気歌手が勢ぞろいし服部作曲のヒット曲を熱唱した。その後場所を大阪に移して記念ショーは続けられ、その千秋楽ではシズ子や淡谷などの女性陣が、服部にはサプライズで、全員で服部を取り囲んでラインダンスを披露し、服部は感極まって涙ぐんだ。\n一方で「ブギの女王」として一世を風靡したシズ子であったが、芸能界では次々と人気歌手が誕生してシズ子の牙城を崩しつつあった。ひばりは「東京キッド」「越後獅子の唄」「私は街の子」「リンゴ追分」などの大ヒット曲を連発しており、天才少女美空ひばりの活躍に煽られて、他のレコード会社も少年少女歌手をデビューさせていたが、なかでも12歳の頃から進駐軍のクラブで歌っていたという江利チエミやそのライバルの雪村いづみは人気を博して、ひばりとともに「三人娘」とも呼ばれた。ただし、人気歌手となったチエミもひばりと同様にシズ子への憧れから歌の世界に入っており、チエミの父親によれば「この子は、カタコトをしゃべり始めたころから、母親の腰ひもを鴨居にぶら下げ、亀の子だわしを結び付けてマイク代わりにして、笠置シズ子さんの真似ばかりしていた」とのことであり、シズ子が後の歌謡界に残した足跡は極めて大きかった。\n芸能界に若い勢力が台頭していく中、敗戦に打ちひしがれた日本人を力づけようというブギは社会的使命を終えて下火になっていた。詩人の清水哲男は、シズ子とひばりの歌唱を聞き比べて、シズ子の歌唱は開けっ放しの楽天性を誇示しており、戦争から解放された明るさを表現しているが、ひばりの歌唱はその明るさに加えて、何とも言えない哀愁も漂っており、戦後復興から高度成長に至るまでの明るさと暗さを繰り返す国民感情に長く適応することができたと指摘している。\nまた、服部による「和風ブギ」はシズ子のパフォーマンスの高さに頼るところが大きく、本来のブギの音楽としての魅力を減衰させてしまったという指摘もある。1952年（昭和27年）の東京新聞の記事では、ブギ流行の終焉を指摘されたシズ子が「ブギが古いと言われるのは心外や」「ブギはモダンミュージックの一つとして絶対に残ります」と反論し、その反論に対し東京新聞は「（シズ子の）人気は幾分下火になったけど、依然として引っ張りだこで」「相変わらず“カセギシズコ”で忙しい」とダジャレを交えて記事を締めている。音楽の流行の変遷も激しく、ブギのあとにはジャズが流行し、その後にはタンゴやシャンソンも流行った。同年にはマンボがブームとなっており、服部の弟子原六朗が作曲したひばりの「お祭りマンボ」がヒット、続いて3人娘のチエミが「パパはマンボがお好き」、いづみが「マンボ・イタリアーノ」をヒットさせた。新境地を狙って服部はシズ子に「ジャンケン・マンボ」と「エッサッサ・マンボ」を提供し、奇しくもシズ子の物まねでブレイクしたひばりを、今度はシズ子が後追いすることとなったが、シズ子のマンボがヒットすることはなかった。\nシズ子は器用な歌手ではなく、与えられた曲を歌うのではなく曲を選ぶ歌手であった。シズ子も服部もそのことはよく認識しており、録音した50数曲のうち90%以上が服部の作曲で、残りの三曲も服部の弟子の原の作曲であった。そして曲の殆どがミディアムからアップテンポ、リズムはスウィングで、既述のように晩年にマンボが加わったに過ぎなかった。服部は多くの歌手に、豊富な技術を駆使した多種多様な曲を提供していたが、シズ子に対しては同じ系統の曲を提供し続け、シズ子もそれを受け入れ続けた。これは作曲家と歌手の間で他にはあまり例のない、互いの絶対的な信頼関係によるものであったという指摘もある。シズ子と服部がブギで到達した頂点は高すぎて、世間はその後もこのコンビにブギ以上の何かをやってくれると期待を持っていたが、それをなかなか実現させることができずシズ子も服部も苦しむこととなり、それが世間ではシズ子のマンネリ化、服部のスランプなどと批判されることもあった。\n1953年（昭和28年）2月1日14時、NHKの東京テレビジョン（JOAK-TV）がテレビ本放送を開始した。東京・内幸町のNHK東京放送会館（当時）で、古垣鉄郎NHK会長の「テレビは国民生活全体の上に革命的ともいえる大きな働きを持つ」という挨拶によって日本でのテレビ放送が開始されたが、この記念すべき日の19時30分より、人気歌謡番組「今週の明星」がNHKラジオ第1放送と同時生中継され、日比谷公会堂からシズ子も霧島昇らと生出演し、テレビ放送に出演した最初の歌手の一人となった。1950年からラジオで放送開始された「今週の明星」でシズ子は常連出演者であり、初めてのテレビ放送で共演のベテラン歌手が戸惑っているなか、シズ子はステージ衣装に気を配り、落ち着いた雰囲気で歌っていた。この日の放送かは不明であるが、「今週の明星」で歌うシズ子の映像が残されており（音声はなし）、バンドを背にして「買物ブギー」の和装の衣装を着たシズ子が踊り歌っている。\nしかし、ひばりなどの若くて勢いのある後輩の歌手たちの台頭が続く中で、シズ子は自分の歌手としての限界を感じつつあった。結局、シズ子が爆発的な人気歌手であったのは「東京ブギウギ」から数年間に過ぎず、1956年に「ジャ・ジャムボ」と「たよりにしてまっせ」を発表し、その年末の第7回NHK紅白歌合戦（NHK総合・ラジオ第1、詳細はNHK紅白歌合戦出場歴を参照）で大トリを務めると、1957年（昭和32年）早々に「歌手を廃業し、これからは女優業に専念したい」と公表した。後年にシズ子はこの決断に至った理由を以下のように述べている。\n\nこれについて後年に出演したテレビの対談番組で語ったところによれば「廃業の理由は『太りかけたから』」だったと告白した。つまり、昔と同じように動けていれば太るはずがない、太ってきたのは動けていないからだということだった。シズ子の魅力は、その力強いボーカルと一体化した踊りで、そのパフォーマンスが維持できなければ自分の魅力はなくなるということをシズ子はよく理解しており、元来の切り替えが早く、頑固な性格もあって、他の歌手たちが羨むほどの引き際のよさとなった。\n歌手廃業の決断は永年の師であった服部に無断で行ったものであり、服部は「歌手は声が出る限り、死ぬまで歌い続けないといけない」と激怒したが、後年になって「ほとんど最盛期といってもよい時期に、ファンに最高の思い出を残して音の世界から消えてしまったのである。全く美事というほかない」とその潔さを称えるようになっている。\nその後、シズ子は「笠置 シヅ子」と改名して女優活動に専念する。かつてのヒット曲の一部には「ステレオバージョン」が存在するが、引退直前にリメイク版として録音したモノラル盤を後年に加工したものであり、ヱイ子によれば、引退後は公私問わず、鼻歌に至るまで一切歌を歌わなかった。しかし、義理堅い性格は変わらず、1960年（昭和35年）「服部良一銀婚式記念、シルバーコンサート」に、恩師へのお祝いのために特別出演して歌を披露したが、これが人前で歌った最後となった。その後は「懐メロブーム」の折に何度もカムバックの要請があっているが、その都度「私なんかがのこのこ出て行ったら、今の歌手はダメだということになるじゃないの」「わての歌はみんなの心の中に残ってくれたらそれでええ…」と頑なに拒否し続けた。\n「笠置 シヅ子」として再スタートを切るにあたり、女優活動への専念については各テレビ局や映画会社、興行会社を自ら訪れて「私はこれから一人で娘を育てていかなければならないのです。これまでの「スター・笠置シヅ子」のギャラでは皆さんに使ってもらえないから、どうぞ、ギャラを下げて下さい」と出演料ランクの降格を申し出ている。その上、過去に貧困で苦しんだことを思い返し、自分が死んでヱイ子ひとりになっても生活していけるように、広大な自宅敷地内に賃貸アパートを建てている。シヅ子はその後、得意の大阪弁を活かした軽妙な演技で多くの作品に出演したほか、1967年（昭和42年）からはTBSテレビの人気番組「家族そろって歌合戦」の審査員、1971年（昭和46年）からは、カネヨ石鹸の台所用クレンザー「カネヨン」CMのおばさんとして親しまれた。\n\n\n死去\n\n1981年（昭和56年）、シヅ子にとってたくさんの思い出の詰まった日本劇場の閉館が決まり、「サヨナラ日劇フェスティバル、ああ栄光の半世紀」公演が開催されたが、その公演最終日にシヅ子は、共に日本劇場の1日最大動員記録を打ち立てた李香蘭こと山口淑子や、戦争中に青森で共に九死に一生を得た長谷川一夫らと舞台挨拶を行った。その同じ年に乳がんが見つかり手術、1984年（昭和59年）に古希を迎えた直後にガンが再発し闘病に入ったが、1985年（昭和60年）3月30日、卵巣癌のため立正佼成会附属佼成病院で死去した。70歳没。服部の伝記ドラマ「昭和ラプソディ」に自身の役で出演している研ナオコを病床で見ながら、「日劇時代は楽しかったね」とポツリとつぶやいたのが、シヅ子の最期の言葉だったという。法名は寂静院釋尼流唱。告別式の葬儀委員長は終生の師匠であった服部が務め、愛弟子の死を悼んだ。墓所は東京都杉並区永福の築地本願寺和田堀廟所にある。\n\n\nエピソード\n\nシズ子は生まれ付いての潔癖症であった。1934年（昭和9年）9月21日の室戸台風で大阪は高潮にも見舞われ市域の約27％が浸水したが、シズ子一家が住んでいた長屋は2階の畳まで冠水し、あやうく水没する前に水が引いて九死に一生を得ている。この水災後に不衛生な環境に置かれたことで、潔癖症がさらに強化された。それからは常に消毒液の入った薬瓶を常備して、劇場でファンと握手すると楽屋に戻って、消毒用アルコールを念入りにふりかけて、更にうがいをした。服部家に居候していた時は家具の表面を指でなぞり、少しでも埃が付いていると「汚れているなぁ」と呟き、家政婦をびくびくさせて、服部の子供を捕まえると「ちょっと手を出しなさい」と言って、消毒用アルコールで指を丁寧に拭いていた。礼儀作法にはうるさく、師匠の服部の子息と言えども遠慮なく叱責していたという。\n1951年春にシズ子の後援会長を引き受けたのが、実父の友人で同じ香川県出身の南原繁である。南原は当時、東京大学総長の要職にあった。シズ子の後援会には錚々たる顔ぶれが集まり、作家の吉川英治、林芙美子、林房雄、フランス文学研究の辰野隆、画家の梅原龍三郎、女優の田中絹代、山田五十鈴、高峰秀子らの名前があったが、特に映画『銀座カンカン娘』で共演した高峰はシズ子の追っかけをするほどの大ファンで「笠置シヅ子は歌そのものであった」とシズ子の事を絶賛した。しかし、そんな著名人たちより更に熱心なファンであったのは夜の街で売春をしていた街娼たちであり、シズ子のステージの前列には花束を持って目を輝かせている街娼たちの姿を見ない日はなかったという。彼女たちから「シーちゃん がんばれ！」との熱心な応援を受けたシズ子は「毎日二、三十人の人たちが団体で見てくれはりますが、そのお金がみんな血の出るような貴いものなので泣けてしょうがおまへん」と感激して、彼女たちの更生への支援を後々まで惜しまなかった。\n1951年に覚せい剤取締法が施行される前はヒロポンは合法であり、芸能界に蔓延していたがシズ子と同時代に活躍して、第3代 日本歌手協会会長であった歌手のディック・ミネによれば、シズ子もヒロポンを常用していたという。ある日、ミネは楽屋でヒロポンの注射を打っているシズ子を見掛けたが注射後間もなくして、シズ子はヒロポン中毒による幻覚を見て「部屋が汚い」と叫ぶと大声をあげて掃除婦に箒（ホウキ）を持ってこさせて、汚れてもいない部屋を狂ったように延々と掃除し続けていたという。ミネは他にも、ヒロポン中毒が死因と言われている漫才師のミスワカナ、落語家の柳家三亀松、歌手の岡晴夫のヒロポン使用についても著書に記述している。ミネがシズ子らの死後に敢えてヒロポン使用について言及したのは「いづれも『才能に恵まれた素晴らしい人たち』であったのにヒロポンによって命を縮めてしまったことを口惜しく感じて、後輩の芸能人たちに二度とこのようなことがあってはいけない」という想いからであった。前述の通り、シズ子は徹底した潔癖症でミネからは「汚れてもいない部屋を狂ったように延々と掃除」と見えた光景もシズ子としては平常の行動であり、昭和文化研究家の徳丸壮也はシズ子のヒロポン使用を懐疑的に見ており、シズ子の楽屋にヒロポンのアンプルが落ちていたことは肯定しながらも「使用していたのはマネージャーの山内か、楽屋まで押しかけていた後援会の街娼たちではなかったか」と推測している。\n交際していた吉本穎右とは、1943年6月に知り合う。当時の穎右は大学生で「眉目秀麗な青年」「非常に心の優しい、フェミニスト」とシズ子が自伝に記した。穎右と死別後は独身を生涯貫き、穎右との間に生まれた一人娘のエイ子は「母に取って、男性は父（穎右）だけだったでしょう。吉本穎右一筋の人でしたから」と語っている。シヅ子は穎右と初めて会ったときに穎右から貰った名刺を終生、肌身離さず身に付けて、親しい人には「夫が初めて会ったときにくれたの」と照れながら話していたという。シズ子の伝記『ブギの女王・笠置シヅ子 ー心ズキズキワクワクああしんど』を執筆したノンフィクション作家の砂古口早苗によれば「穎右は往年の映画俳優を思わせるハンサムな男性であった」ということで「松竹楽劇団に片想いしていた益田貞信も容姿端麗との評判が高く、シズ子は知的でハンサムな男性が好みであった」と指摘している。\nシズ子の判明している趣味は読書で、特に小説が好きで感銘を受けたのが『風と共に去りぬ』と『細雪』であった。戦記物にも非常に興味があり、『軍艦大和』（著者：吉田満）を出版早々に買い込んでいたが仕事が多忙で、なかなか読む時間が取れないと嘆いていたことがあった。『軍艦大和』はGHQに目の敵にされて、1946年と1948年に2回も販売禁止処分となり、要約版の出版を経て『戦艦大和ノ最期』と改題されて全文が読めるようになったのは、GHQが廃止された1952年8月になってからであった。\n幼少時代のうつみ宮土理宅の隣に住んでいた時期があった（メディアブックスクイズダービー80Pより）。\n若手時代の笑福亭鶴瓶はシズ子と垂れ目で顔が似ていることもあり、自己紹介のつかみでメガネを外して「私の母は笠置シズ子です」と言うことがあり、テレビ番組『突然ガバチョ!』（毎日放送）でメガネを外して、CMのシズ子に倣った割烹着姿で登場して、コントを演じていた。実際は二人に面識は無かったが、シズ子もどこかでそれを聞きつけたのか「鶴瓶ちゃんて、ウチの隠し子やねんで」と知人に冗談めかして語ることがあった。\n1970年台にテレビの地方ロケで新潟を訪れた際に、政治家の田中角栄と空港で一緒になったことがあった。お互いに面識はなかったが、田中は「いやあ笠置さん」と握手を求めてきた。田中は1976年に発覚した ロッキード事件の渦中にあり、潔癖症のシズ子はその握手を無視したという。シズ子は飛行機から降りるときに「あんな政治家がいるから日本は悪くなるのや」と番組スタッフに言い放ったという。\n2006年に公開された香川県が舞台の映画『UDON』では主人公の母親の設定で、遺影として出演している。\n服部が戦死したシズ子の弟　亀井八郎をモデルに作詞・作曲（作詞は村雨まさを名義）した軍歌『大空の弟』は戦時中にシズ子が歌った数少ない軍歌の一曲となったが（もう一曲は『真珠湾攻撃』）、戦後になって歌われることは無く、完全に埋もれていた。2019年（令和元年）、シズ子の半生を描いた舞台『SIZUKO! QUEEN OF BOOGIE ～ハイヒールとつけまつげ～』の開催に際して、服部の関係者から『大空の弟』の楽譜の提供があり、編曲された上で、主役のシズ子役の歌手　神野美伽が唄っている。歌詞にはシズ子が八郎に向けて書いた手紙の朗読が入っているが、その手紙は現存していない為、舞台の脚本家　マキノノゾミが創作した。八郎は「四国丸亀の師団に持っていかれた」とシズ子の自伝に記述されており、四国善通寺第11師団隷下丸亀の歩兵第12連隊に入営したものと思われ、太平洋戦争の開戦直前に仏印海上で戦死というのも歩兵第12連隊補充隊から再編された歩兵第112連隊の作戦記録と一致するが、『大空の弟』の歌詞は「いつも〇〇　〇部隊　〇〇方面　〇〇基地　〇〇機の編隊だ　〇〇〇では　わからない」（〇は軍事機密保持のための伏字とされていたことを表現している）となっており、八郎が航空兵であったということになっている。2023年度後期のNHK連続テレビ小説『ブギウギ』（NHK総合）では歌詞の一部をドラマの設定に合わせて変更した上で主演の趣里によって歌唱するシーンが放送された。同年12月13日にリリースしたドラマのミニアルバム『福来スズ子傑作集』で『大空の弟（ブギウギver.）』として収録された。\n2023年の夏頃、「過去に『大島ブギー』というレコードが発売されたが、その後は商品化されていない」という情報が寄せられ、日本コロムビアの社内史料を調査した所、1950年12月10日に発売されていたことが判明するがコロムビアにはSP盤のレコードが保存されておらず、その後『大島ブギー』のSP盤レコードを所持する愛好家を見付け出す。その音源をマスタリングして、2023年11月22日より『笠置シヅ子完全盤』として収録。配信を開始した。『大島ブギー』を含めて、日本コロムビアから発売された曲名にブギの付く笠置の楽曲は17曲が存在している。\n\n\n楽曲\n\n\nディスコグラフィー\n\n銀座カンカン娘\n\n\nNHK紅白歌合戦出場歴\n\n第7回はラジオ中継による音声が現存する。\n\n\n主な出演作品\n\n\n映画\n\n\nテレビドラマ\n台風家族（1960年 - 1964年、フジテレビ）\n特別機動捜査隊（NET）\n第152話「団地夫人」（1964年）\n第174話「早春」（1965年）\n第258話「ダイヤと秋刀魚と女たち」（1966年）\n第410話「蒼い母の復讐」（1969年）\n二人の星（1965年 - 1966年、TBS） - 高梨トク\n渥美清の泣いてたまるか（1966年、TBS）\n銭形平次 第10話「女ごころ」（1966年、フジテレビ / 東映京都テレビプロ） - お勢\nある勇気の記録 第18話「第三の暴力」（1967年、NET / 東映テレビプロ）\nチャコねえちゃん 第21話「ひとりぼっちの木登り」（1967年、TBS / 国際放映）\n白い巨塔（1967年、NET）\n意地悪ばあさん 第21話「月給よ上れ!の巻」（1968年、YTV / C.A.L）\nザ・ガードマン（TBS / 大映テレビ室）\n第46話「白昼の通り魔」（1966年）\n第265話「離婚孤児争奪戦」（1970年）\nプレイガール（東京12チャンネル / 東映）\n第60話「女の火遊び」（1970年）\n第62話「老人と女のポルカ」（1970年）\n第78話「暗黒街の美少年」（1970年）\n第85話「目撃者!死んで貰います」（1970年）\n第180話「女はどたんばで勝負する」（1972年）\n青空にとび出せ! 第11話「千円札を追っかけろ」（1969年、TBS）- ドライブインオーナー\nアテンションプリーズ 第1話 （1970年、TBS）\n大岡越前（TBS / C.A.L）\n第2部 第23話「鬼の目に涙」（1971年） - おたか\n第3部 第9話「盗っ人仁義」（1972年） - 弁天のお米\nなんたって18歳! 第27話「なんたって80歳」（1972年、TBS）\n水戸黄門 （TBS / C.A.L）\n第1部 第18話「じゃじゃ馬ならし・津山」（1969年） - おかね（シズ子名義）\n第3部 第3話「雲助珍道中・箱根」（1971年）- 茶店の婆さん\n第4部 第5話「黒いひげの黄門さま・長岡」（1973年） - 機屋婆（シズ子名義）\n\n\nその他の番組\nマネましょう当てまショー（1963年、日本テレビ） - レギュラー審査員\n家族そろって歌合戦（1966年 - 1980年、TBS） - レギュラー審査員\nNHK特集「さらば日劇 〜青春の街角の半世紀〜」（1981年3月20日、NHK総合）\n\n\nテレビCM\nカネヨ石鹸「カネヨン」\n\n\nラジオCM\n木村製薬所「強力殺虫剤 アース」\n\n\n著書\n笠置シズ子『歌う自画像 : 私のブギウギ傳記』北斗出版社、1948年9月13日。NDLJP:10297075。 \n\n\n笠置シヅ子を題材にした作品\nテレビドラマ\nTBS 日立テレビシティ『昭和ラプソディ』1985年2月放送。服部良一を主人公に据えたドキュメントドラマ。上記の通り、研ナオコが笠置を演じた。\nNHK総合 銀河テレビ小説『わが歌ブギウギ 〜 笠置シヅ子物語 〜』1987年放送。順みつき主演。脚本：小野田勇。\nTBS『美空ひばり物語』1989年放送。先輩歌手としてヒロイン（少女時代の美空ひばり）に接する場面で、笠置を清水ミチコが演じている。\nNHK総合 土曜ドラマ『トットてれび』2016年放送。第1話にて中納良恵（EGO-WRAPPIN'）が笠置を演じる。\nテレビ朝日 帯ドラマ劇場『トットちゃん!』2017年放送。第39話にてもも（チャラン・ポ・ランタン）が笠置を演じる。\nNHK総合 連続テレビ小説『ブギウギ』2023年度後期放送。笠置をモデルとしたヒロイン・花田鈴子（福来スズ子） を趣里が演じた。音楽担当は服部良一の孫・服部隆之。\n映画\n『トットチャンネル』1987年上映。黒柳徹子をモデルにした柴柳徹子（演：斉藤由貴）がエキストラを演じる歌番組のシーンで室井滋が笠置を演じた。\nミュージカル\n『わが歌ブギウギ 〜 笠置シヅ子物語 〜』1994年上演。順みつき主演。脚本：小野田勇。同題のテレビドラマを原作とする作品。\n『わが歌ブギウギ 〜 笠置シヅ子物語 〜』2006年上演。真琴つばさ主演。演出：小野田正（小野田勇の息子）\n『わが歌ブギウギ 〜 笠置シヅ子物語 〜』2026年上演。キムラ緑子主演。作：小野田勇\n舞台\n『SIZUKO! QUEEN OF BOOGIE ～ハイヒールとつけまつげ～』2019年、2025年上演。神野美伽主演。脚本：マキノノゾミ、演出：白井晃\n\n\n脚注\n\n\n注釈\n\n\n出典\n\n\n参考文献\n笠置シズ子『歌う自画像 : 私のブギウギ傳記』北斗出版社、1948年9月13日。ISBN 978-4299046789。 \n砂古口早苗『ブギの女王・笠置シヅ子-心ズキズキワクワクああしんど-』現代書館、2010年。ISBN 978-4768456408。 \n徳丸壮也『ブギウギ笠置シヅ子青春伝説』Amazon Services International LLC、2023年。ASIN B0CJT6VB4T。 \n晋遊舎 編『【完全ガイドシリーズ378】笠置シヅ子完全ガイド』晋遊舎、2023年。ISBN 978-4801821897。 \n塩澤実信『昭和の流行歌物語―佐藤千夜子から笠置シズ子、美空ひばり』展望社、2011年。ISBN 978-4885462313。 \n服部良一『ぼくの音楽人生―エピソードでつづる和製ジャズ・ソング史』日本文芸社、1993年。ISBN 978-4537023459。 \n菊池清麿『評伝 服部良一: 日本ジャズ&ポップス史』彩流社、2013年。ISBN 978-4779118876。 \n清水哲男『人物昭和史〈5〉われらのアイドル』筑摩書房、1979年。ASIN B000J8IFIM。 \n国際日本文化研究センター 編『表現における越境と混淆』国際日本文化研究センター、2005年。ISBN 4-901558-28-5。 \n長谷川一夫『舞台・銀幕六十年』日本経済新聞社、1973年。ASIN B000J93AUO。 \n旗一兵『花の春秋―長谷川一夫の歩んだ道』文陽社、1957年。ASIN B000JAWHBQ。 \n水の江瀧子『ひまわり婆っちゃま (女の自叙伝)』ハースト婦人画報社、1988年。ISBN 978-4573200111。 \n美空ひばり『ひばり自伝―わたしと影』草思社、1989年。ISBN 978-4794200068。 \n美空ひばり『人間の記録 第191巻 美空ひばり: 虹の唄』日本図書センター、2012年。ISBN 978-4284700672。 \n本田靖春『「戦後」―美空ひばりとその時代』講談社、1987年。ISBN 978-4062035545。 \n橋本治、岡村和恵『川田晴久と美空ひばり―アメリカ公演』中央公論新社、2003年。ISBN 978-4120033759。 \n竹中労『完本 美空ひばり』筑摩書房、2005年。ISBN 978-4480420886。 \n西川昭幸『美空ひばり 最後の真実』さくら舎、2018年。ISBN 978-4865811469。 \n山口淑子『李香蘭 私の半生』新潮社、1987年。ISBN 978-4103667018。 \n山口淑子『戦争と平和と歌 李香蘭心の道』東京新聞、1993年。ISBN 978-4808304645。 \n松本徹 編『三島由紀夫――年表作家読本』河出書房新社、1990年4月。ISBN 978-4309700526。 \n安藤武 編『三島由紀夫「日録」』未知谷、1996年4月。ISBN 978-4915841392。 \n串田紀代美『アーニー・パイル劇場のステージ・ショウ』実践美学美術史学会、2021年。ISSN 09122044。 \n自由国民社 編『各界成功伝うらおもて』自由国民社、1957年。ASIN B000JAUYNO。 \n佐藤哲彦『日本における覚せい剤犯罪の創出』ソシオロジ編集委員会・社会学研究会、1996年。 \n西川伸一『戦後直後の覚せい剤蔓延から覚せい剤取締法制定に至る政策形成過程の実証研究』明治大学、2018年。CRID 1050013109569402624。 NAID 120006594870。 \n小山仁示『米軍資料 日本空襲の全容: マリアナ基地B29部隊』東方出版、2018年。ISBN 978-4862493415。 \nディック・ミネ『あばよなんて、まっぴらさ!歌も女も、生涯現役』東都書房、1986年。ISBN 978-4886680440。 \nダグラス・マッカーサー; 津島一夫 訳『マッカーサー大戦回顧録』中央公論新社〈中公文庫（改版）〉、2014年。ISBN 978-4122059771。 \nイアン・トール『太平洋の試練 レイテから終戦まで 下』村上和久（訳）、文藝春秋〈太平洋の試練〉、2022年。ASIN B09W9GN8FD。 \nジョン・ダワー『敗北を抱きしめて 下 増補版―第二次大戦後の日本人』三浦陽一ほか 訳、岩波書店、2004年。ISBN 4000244213。 \nノーベル書房編集部 編『わが聯隊―陸軍郷土歩兵聯隊の記録』ノーベル書房、1978年。ASIN B000J8BUQ6。 \n防衛庁防衛研修所戦史室 編『比島・マレー方面海軍進攻作戦』朝雲新聞社〈戦史叢書24〉、1969年。 \n防衛庁防衛研修所戦史室 編『インパール作戦 ビルマの防衛』朝雲新聞社〈戦史叢書〉、1968年。doi:10.11501/9581815。OCLC 912691762。 \n丸編集部 編『回想の将軍・提督 : 幕僚の見た将帥の素顔』光人社、1991年。 \n\n\n関連項目\nOSK日本歌劇団 - 松竹楽劇部の後身\n桃色争議\n\n\n外部リンク\n\n笠置シヅ子 日本コロムビアオフィシャルサイト\n笠置シヅ子とブギウギの時代\n笠置シヅ子 - allcinema\n笠置シヅ子 - KINENOTE\n笠置シヅ子 - 日本映画データベース\n笠置シヅ子が生きた時代",
  "full_text_length": 60670,
  "is_person": true,
  "person_type": "individual",
  "birth_year": null,
  "death_year": null,
  "quality_score": 65.0,
  "collected_at": "2025-12-31 09:03:57"
}