{
  "title": "藍川清成",
  "url": "https://ja.wikipedia.org/wiki/%E8%97%8D%E5%B7%9D%E6%B8%85%E6%88%90",
  "category": "20世紀日本の実業家",
  "career_text": "藍川 清成（あいかわ きよなり、旧字体: 藍川 淸成󠄁、1872年5月21日〈明治5年4月15日〉 - 1948年〈昭和23年〉9月7日）は、明治時代後期から昭和時代にかけて活動した日本の弁護士・実業家・政治家である。岐阜県出身。\n愛知県名古屋市にて弁護士として開業したのち、実業界や政界に進出した。実業界では主として鉄道事業に関係し、愛知電気鉄道社長やその後身名古屋鉄道（名鉄）の社長に就任。政治家としては名古屋市会議員・愛知県会議員を経て衆議院議員に当選した（当選1回）。\n\n\n経歴\n\n\n弁護士から実業界へ\n藍川清成は、明治5年4月15日（新暦：1872年5月21日）、岐阜県厚見郡小熊村（現・岐阜市）の円龍寺にて藍川清通の長男として生まれた。幼名は望一郎。父・清通（旧名：渡辺建雄）は円龍寺住職渡辺家の次男として生まれ、初め京都の寺にいたが、下宿先であった広瀬家の娘・菊栄を連れて帰郷し明治初頭から代言人（弁護士）の仕事をしていた。清通は代言人の仕事でつくった資金で円龍寺近くの土地を買い入れて自邸と借家を建て、その地を「藍川町」と名付け、自らも渡辺から藍川へと改姓した。清成はこの清通と菊栄との間に生まれた一人息子であった。\n藍川は小熊小学校を経て岐阜県第一中学校（岐阜県立岐阜高等学校の前身）へと進む。次いで京都の第三高等中学校へ進学し、1892年（明治25年）7月に同校を卒業する。そして東京の帝国大学（現・東京大学）へと進み1895年（明治28年）7月に法科大学法律学科（英法選修）を卒業した。高等中学校・大学の同窓には濱口雄幸・幣原喜重郎・伊沢多喜男・下岡忠治らがおり官僚となる者が多かったが、藍川は父の跡を継ぐべく弁護士となる道を選んだ。そして愛知県名古屋市へと移り、25歳で弁護士として開業した（弁護士登録は1895年8月）。\n1904年（明治37年）1月、顧問弁護士として出入りしていた名古屋の電力会社名古屋電灯（後の東邦電力）の株主となって同社監査役に就任した。1906年（明治39年）には岡崎の手島鍬司らと名古屋電灯と競合会社であった東海電気（旧・三河電力）の合併を斡旋し、翌1907年（明治40年）1月、名古屋電灯の取締役に選任された。この名古屋電灯が藍川が実業界入りした最初の会社である。同じ時期に政界にも進出しており、1904年10・11月実施の第6回名古屋市会議員選挙に立候補して当選、当時最年少（33歳）の市会議員となった。市会議員は1910年（明治43年）10月まで1期6年務めている。また名古屋市参事会の構成員たる参事会員も1910年2月から翌1911年（明治44年）10月にかけて務めた。\n藍川が名古屋電灯の取締役に就任したころ、株式投資で財を成した福澤桃介が名古屋電灯の株式を買収し始め、1910年には筆頭株主となって同社に乗り込んできた。1910年1月に福澤が同社取締役に選任されるとともに藍川は取締役を退任したが、引き続き顧問弁護士として名古屋電灯に出入りし、福澤に接近して親密な関係を結んだ。\n\n\n鉄道事業に参加\n\n1906年12月、藍川は鉄道が未だ通じていなかった知多半島西海岸と名古屋を結ぶ電気鉄道の敷設計画に参加し、佐治儀助・宮地茂助・武田賢治ら計7人の連名で軌道敷設特許を当局に出願した。計画はなかなか進捗しなかったが、発起人は当時の愛知県知事深野一三や藍川の父・清通と親交のあった名古屋電力常務兼松煕に助力を求め、彼らの仲介で元甲武鉄道取締役の岩田作兵衛、元関西鉄道社長の田中新七らを発起人に加えることに成功する。1909年（明治42年）9月、岩田を総代とする計26名の発起人で改めて出願し、翌1910年9月に鉄道敷設免許を獲得した。免許取得を機に同年11月21日愛知電気鉄道株式会社（愛電）の設立に至る。同日の創立総会において藍川は同社の監査役に選ばれた。\n1912年（明治45年）2月、愛知電気鉄道は最初の鉄道路線（現在の名鉄常滑線にあたる）を開通させ、さらに兼営の電気供給事業も始めて開業した。この年の5月に実施された第11回衆議院議員総選挙にて藍川は岐阜市選挙区（定員1名）より立候補したが、原真澄に及ばず落選した。さらに同年10月、藍川に対して名古屋弁護士会会則に違反したとして名古屋控訴院懲戒裁判所において弁護士業の3か月停職という懲戒判決が下された。判決理由は、遺産相続問題の解決にあたっていたところ他の3人の弁護士とともに相続財産保護よりも自己の報酬を優先する行動をとり、弁護士の名誉信用を甚だしく失墜させた、というものであった。\n1913年（大正2年）秋、名古屋の政財界では遊廓の移転をめぐる疑獄事件が発覚した。大須にあった遊廓「旭廓」移転をめぐり前県知事深野一三や兼松煕・安東敏之らが共謀し土地会社から金をだまし取ったとされる事件である（稲永疑獄）。11月に始まった公判では藍川も花井卓蔵・鳩山一郎ら計25名からなる弁護団の一員であった。この事件は愛知電気鉄道にも波及しており、関係者のうち兼松は取締役、安東は常務取締役であったが、事件発覚後に辞任。そのほかにも不況による業績低下で取締役・監査役の辞任が相次いだため、役員の欠員を補うべく12月20日の臨時株主総会にて藍川を含む監査役3名が取締役へと異動した。\nさらに1914年（大正3年）に入ると、愛知電気鉄道では社長の岩田作兵衛が健康上の理由で辞意を表明する。会社では経営に大きな影響があるとして一旦慰留し、4月25日付で藍川を常務に上げて新体制を発足させた。しかしながら岩田の辞意が固いため後任社長の人選を進め、名古屋電灯常務の福澤桃介を第2代社長に招聘すると決定。藍川が福澤と交渉して承諾を得た上で、同年8月、福澤を新社長に就任させた。藍川はこうした財界での活動の傍ら、1915年（大正4年）10月、今度は愛知県会議員選挙に名古屋市選挙区から無所属で立候補して当選、県会議員となった。さらに当選直後、最初の臨時県会において新議長鈴木仙太郎より初当選ながら県会副議長に指名された。\n\n\n愛知電気鉄道社長就任\n藍川が常務となった愛知電気鉄道では、当初新線建設を着手できないほど資金繰りに苦しんでいたが、1914年下期より軽便鉄道補助法に基づく政府の支援が入るようになり改善へと向かう。さらに第一次世界大戦勃発後に大戦景気が発生すると有松へと至る有松線の建設が可能となり（1917年開通）、乗客数や貨物輸送量の増加で会社の業績は著しく改善した。そして業績回復を機に他社の経営で多忙な福澤が藍川を後任に推して社長を辞職したため、1917年（大正6年）6月4日、重役会の決議により藍川が第3代愛知電気鉄道社長に就いた。\n藍川率いる愛知電気鉄道は一貫して路線網の拡大を推進した。その核となるものが名古屋と豊橋を直結する豊橋線（現在の名鉄名古屋本線の一部にあたる）の建設である。豊橋線敷設の起点は1922年（大正11年）7月に行われた東海道電気鉄道（社長福澤桃介）の合併である。同社は名古屋・豊橋間の鉄道敷設免許を獲得し、将来的には東京と大阪を電気鉄道で結ぶという遠大な構想を持っていたが、資金源であった安田善次郎が急死したため未開業のまま行き詰っていた。この合併で豊橋へと至",
  "full_text": "藍川 清成（あいかわ きよなり、旧字体: 藍川 淸成󠄁、1872年5月21日〈明治5年4月15日〉 - 1948年〈昭和23年〉9月7日）は、明治時代後期から昭和時代にかけて活動した日本の弁護士・実業家・政治家である。岐阜県出身。\n愛知県名古屋市にて弁護士として開業したのち、実業界や政界に進出した。実業界では主として鉄道事業に関係し、愛知電気鉄道社長やその後身名古屋鉄道（名鉄）の社長に就任。政治家としては名古屋市会議員・愛知県会議員を経て衆議院議員に当選した（当選1回）。\n\n\n経歴\n\n\n弁護士から実業界へ\n藍川清成は、明治5年4月15日（新暦：1872年5月21日）、岐阜県厚見郡小熊村（現・岐阜市）の円龍寺にて藍川清通の長男として生まれた。幼名は望一郎。父・清通（旧名：渡辺建雄）は円龍寺住職渡辺家の次男として生まれ、初め京都の寺にいたが、下宿先であった広瀬家の娘・菊栄を連れて帰郷し明治初頭から代言人（弁護士）の仕事をしていた。清通は代言人の仕事でつくった資金で円龍寺近くの土地を買い入れて自邸と借家を建て、その地を「藍川町」と名付け、自らも渡辺から藍川へと改姓した。清成はこの清通と菊栄との間に生まれた一人息子であった。\n藍川は小熊小学校を経て岐阜県第一中学校（岐阜県立岐阜高等学校の前身）へと進む。次いで京都の第三高等中学校へ進学し、1892年（明治25年）7月に同校を卒業する。そして東京の帝国大学（現・東京大学）へと進み1895年（明治28年）7月に法科大学法律学科（英法選修）を卒業した。高等中学校・大学の同窓には濱口雄幸・幣原喜重郎・伊沢多喜男・下岡忠治らがおり官僚となる者が多かったが、藍川は父の跡を継ぐべく弁護士となる道を選んだ。そして愛知県名古屋市へと移り、25歳で弁護士として開業した（弁護士登録は1895年8月）。\n1904年（明治37年）1月、顧問弁護士として出入りしていた名古屋の電力会社名古屋電灯（後の東邦電力）の株主となって同社監査役に就任した。1906年（明治39年）には岡崎の手島鍬司らと名古屋電灯と競合会社であった東海電気（旧・三河電力）の合併を斡旋し、翌1907年（明治40年）1月、名古屋電灯の取締役に選任された。この名古屋電灯が藍川が実業界入りした最初の会社である。同じ時期に政界にも進出しており、1904年10・11月実施の第6回名古屋市会議員選挙に立候補して当選、当時最年少（33歳）の市会議員となった。市会議員は1910年（明治43年）10月まで1期6年務めている。また名古屋市参事会の構成員たる参事会員も1910年2月から翌1911年（明治44年）10月にかけて務めた。\n藍川が名古屋電灯の取締役に就任したころ、株式投資で財を成した福澤桃介が名古屋電灯の株式を買収し始め、1910年には筆頭株主となって同社に乗り込んできた。1910年1月に福澤が同社取締役に選任されるとともに藍川は取締役を退任したが、引き続き顧問弁護士として名古屋電灯に出入りし、福澤に接近して親密な関係を結んだ。\n\n\n鉄道事業に参加\n\n1906年12月、藍川は鉄道が未だ通じていなかった知多半島西海岸と名古屋を結ぶ電気鉄道の敷設計画に参加し、佐治儀助・宮地茂助・武田賢治ら計7人の連名で軌道敷設特許を当局に出願した。計画はなかなか進捗しなかったが、発起人は当時の愛知県知事深野一三や藍川の父・清通と親交のあった名古屋電力常務兼松煕に助力を求め、彼らの仲介で元甲武鉄道取締役の岩田作兵衛、元関西鉄道社長の田中新七らを発起人に加えることに成功する。1909年（明治42年）9月、岩田を総代とする計26名の発起人で改めて出願し、翌1910年9月に鉄道敷設免許を獲得した。免許取得を機に同年11月21日愛知電気鉄道株式会社（愛電）の設立に至る。同日の創立総会において藍川は同社の監査役に選ばれた。\n1912年（明治45年）2月、愛知電気鉄道は最初の鉄道路線（現在の名鉄常滑線にあたる）を開通させ、さらに兼営の電気供給事業も始めて開業した。この年の5月に実施された第11回衆議院議員総選挙にて藍川は岐阜市選挙区（定員1名）より立候補したが、原真澄に及ばず落選した。さらに同年10月、藍川に対して名古屋弁護士会会則に違反したとして名古屋控訴院懲戒裁判所において弁護士業の3か月停職という懲戒判決が下された。判決理由は、遺産相続問題の解決にあたっていたところ他の3人の弁護士とともに相続財産保護よりも自己の報酬を優先する行動をとり、弁護士の名誉信用を甚だしく失墜させた、というものであった。\n1913年（大正2年）秋、名古屋の政財界では遊廓の移転をめぐる疑獄事件が発覚した。大須にあった遊廓「旭廓」移転をめぐり前県知事深野一三や兼松煕・安東敏之らが共謀し土地会社から金をだまし取ったとされる事件である（稲永疑獄）。11月に始まった公判では藍川も花井卓蔵・鳩山一郎ら計25名からなる弁護団の一員であった。この事件は愛知電気鉄道にも波及しており、関係者のうち兼松は取締役、安東は常務取締役であったが、事件発覚後に辞任。そのほかにも不況による業績低下で取締役・監査役の辞任が相次いだため、役員の欠員を補うべく12月20日の臨時株主総会にて藍川を含む監査役3名が取締役へと異動した。\nさらに1914年（大正3年）に入ると、愛知電気鉄道では社長の岩田作兵衛が健康上の理由で辞意を表明する。会社では経営に大きな影響があるとして一旦慰留し、4月25日付で藍川を常務に上げて新体制を発足させた。しかしながら岩田の辞意が固いため後任社長の人選を進め、名古屋電灯常務の福澤桃介を第2代社長に招聘すると決定。藍川が福澤と交渉して承諾を得た上で、同年8月、福澤を新社長に就任させた。藍川はこうした財界での活動の傍ら、1915年（大正4年）10月、今度は愛知県会議員選挙に名古屋市選挙区から無所属で立候補して当選、県会議員となった。さらに当選直後、最初の臨時県会において新議長鈴木仙太郎より初当選ながら県会副議長に指名された。\n\n\n愛知電気鉄道社長就任\n藍川が常務となった愛知電気鉄道では、当初新線建設を着手できないほど資金繰りに苦しんでいたが、1914年下期より軽便鉄道補助法に基づく政府の支援が入るようになり改善へと向かう。さらに第一次世界大戦勃発後に大戦景気が発生すると有松へと至る有松線の建設が可能となり（1917年開通）、乗客数や貨物輸送量の増加で会社の業績は著しく改善した。そして業績回復を機に他社の経営で多忙な福澤が藍川を後任に推して社長を辞職したため、1917年（大正6年）6月4日、重役会の決議により藍川が第3代愛知電気鉄道社長に就いた。\n藍川率いる愛知電気鉄道は一貫して路線網の拡大を推進した。その核となるものが名古屋と豊橋を直結する豊橋線（現在の名鉄名古屋本線の一部にあたる）の建設である。豊橋線敷設の起点は1922年（大正11年）7月に行われた東海道電気鉄道（社長福澤桃介）の合併である。同社は名古屋・豊橋間の鉄道敷設免許を獲得し、将来的には東京と大阪を電気鉄道で結ぶという遠大な構想を持っていたが、資金源であった安田善次郎が急死したため未開業のまま行き詰っていた。この合併で豊橋へと至る鉄道敷設免許を得た愛知電気鉄道では既設有松線を順次東へと伸ばしていき、1927年（昭和2年）6月に豊橋までの全線を開通させた。この間の1926年（大正15年）12月には岡崎・西尾周辺に路線を持つ西尾鉄道を合併している。\nまた愛知電気鉄道では安城・西尾方面へ抜ける豊橋線の支線を建設するべく1925年（大正14年）5月に傍系会社碧海電気鉄道を設立した。この際藍川は同社の初代社長にも選ばれている。さらに1927年10月、半田・河和方面に至る常滑線の支線を建設するための傍系会社知多鉄道が発足するとその初代社長も兼ねた。そのほか愛知電気鉄道はタクシー事業にも乗り出し、1926年10月に山口恒太郎が営む名古屋タクシー自動車（1923年設立・名鉄交通の前身）を傘下に収めた。藍川は傍系会社化と同時にこの名古屋タクシー自動車の社長にも就いている。\n愛知電気鉄道以外では、1918年（大正7年）9月、名古屋電灯の開発部門を独立させて木曽電気製鉄（社長福澤桃介）が設立されるとその監査役に入った。同社の後身である大手電力大同電力でも監査役に選ばれ、1923年（大正12年）1月にかけて務めている。電力業界ではその後1927年5月になって神野金之助らと三河水力電気取締役に選ばれた。同社は矢作川開発を目的とする東邦電力の傍系会社である。また1925年3月、名古屋土地株式会社の取締役にも就いた。名古屋土地は中村区（旧・愛知郡中村）での土地開発を手掛けた会社で、1929年（昭和4年）5月になって請われて藍川が社長となり、同社の軌道部門が独立した中村電気軌道の社長も兼ねた。\n\n\n国政進出\n\n前述の通り、愛知電気鉄道常務時代の1915年に愛知県会議員に当選していた。県会では1919年（大正8年）9月の選挙にて憲政会の候補者として再選される。以後1923年9月の任期満了まで務めており、県会議員在職期間は2期8年である。2期目は県会副議長に選ばれていないが、1920年（大正9年）12月から翌年12月にかけてと1922年12月から翌年10月までの2度にわたり愛知県参事会の構成員たる県参事会員に選ばれている。\n県会在任中の1917年10月には第10回名古屋市会選挙で当選して再び市会議員となった。市会では同年11月から1919年11月にかけて参事会員に再任されている。次の市会選挙は1921年（大正10年）10月に実施されたが、改選を前にして市会では加藤重三郎・下出民義・大喜多寅之助・青山鉞四郎ら名古屋電灯関係者の立憲政友会系議員グループ（「電政派」と呼ばれた）に対する反発が強まり政争が激化していた。その渦中で、大喜多や青山が先輩弁護士という関係上、藍川は同派に対する批判を強くした大喜多の市長擁立に関係した。選挙結果は憲政会系の勝利であったが、藍川は落選した。\n市会・県会議員から降りた後は政界から離れていたが、学友濱口雄幸が1929年に内閣総理大臣となり衆議院の総選挙を行うことになると、藍川もその候補者として呼び出された。同窓会「二八会」から候補者を追加したいという濱口の意向をうけ、小山松寿が藍川に出馬を頼み込んだことによる。その結果、1930年（昭和5年）2月20日に実施された第17回総選挙に愛知県第2区（定員3人）より濱口率いる立憲民政党の候補者として出馬。同じ民政党の前職西脇晋を上回る得票数でトップ当選を果した。ところが翌1931年（昭和6年）に濱口が死去する。1932年（昭和7年）1月に後継犬養毅内閣により衆議院が解散され同年2月に第18回総選挙が行われたが、濱口の死で衆議院議員を続ける理由が失われた藍川は立候補せず政界との関係を断った。\n国政進出に前後する時期にも藍川の関係する事業は増え続けた。路線バス事業にも進出しており、1929年1月名古屋市内の個人営業バスを法人化した名古屋銀バス株式会社の社長に就任。同社が名古屋市街自動車と合併し名古屋バスとなった後も社長を務め、1931年10月に名古屋循環自動車と名古屋バスが合同して成立した名古屋乗合自動車にても社長に推された。電力業界では1930年7月合同電気の監査役に就任し、次いで1933年（昭和8年）11月中部電力の監査役にも選ばれた。どちらも東邦電力傘下の電力会社で、そろって1937年（昭和12年）に東邦電力へと吸収されたが、このうち中部電力では1934年（昭和9年）10月より藍川が取締役会長を務めた。また1932年5月から1936年5月にかけて三河水力電気の取締役社長も務めている。\n会社以外では1929年3月から1934年5月にかけて名古屋商工会議所の役員（交通副部長のち交通部長）を務めた。なお1933年4月に弁護士登録を抹消している。\n\n\n名鉄社長となる\n\n1930年代に入ると、世界恐慌による事業不振、さらには満洲事変勃発を契機とする経済統制強化の傾向が相まって、鉄道事業を含む交通事業に対して統制を強めようという機運が高まった。中京地方も例外ではなく、藍川率いる愛知電気鉄道と愛知県西部から岐阜県南部にかけて鉄道網を拡げる名岐鉄道（旧・名古屋鉄道で名古屋電気鉄道の後身）を合同させようとする動きが次第に活発化していった。1934年10月頃になると名古屋商工会議所副会頭青木鎌太郎らが愛知電気鉄道・名岐鉄道両社の経営陣に対し合併を直接勧告しはじめ、次いで当時の名古屋市長大岩勇夫が青木の依頼により仲介に動き出した。1935年（昭和10年）1月、藍川は名岐鉄道取締役の神野金之助（社長跡田直一は病気療養中）とともに市役所へ呼び出され大岩市長から正式に合併勧告を受けた。両社とも合併に同意したため、以後合併交渉が本格化していく。\n大岩や青木らが合併案を練るにあたっての問題の一つが合併後の人事であった。名岐鉄道を存続会社とする形式のため名岐鉄道側が跡田直一の続投を求めたことから、当初は跡田を会長・藍川を社長とする案で検討されたが、藍川が副社長に回ることを了承したため跡田を社長・藍川を副社長とする案で決定された。1935年2月、両社間に合併契約が成立。同年5月22日には合併準備として愛知電気鉄道の役員が一足先に名岐鉄道の役員（藍川は取締役）に加えられた。そして名岐鉄道と愛知電気鉄道の合併は同年8月1日付で成立し、360キロメートルに及ぶ路線網を持つ名古屋鉄道株式会社（名鉄）が発足した。合併1か月前に名岐鉄道社長跡田直一が死去していたため、予定と異なり新社長には藍川清成、新副社長には神野金之助が選任された。\n2社の合同で成立した名古屋鉄道は、交通事業統制の中核として太平洋戦争期にかけて次々と周辺事業者を吸収していった。対象事業者のうち1940年（昭和15年）9月に合併した東三河の渥美電鉄は、名古屋鉄道が統合を前に株式を買収したことで1938年（昭和13年）8月から藍川が社長を兼ねていた。東三河においては渥美電鉄の他にも株式買収の結果1938年12月より豊川鉄道、1939年（昭和14年）4月より鳳来寺鉄道、同年9月より豊橋電気軌道（現・豊橋鉄道）、1940年6月より田口鉄道（1956年豊橋鉄道に吸収）の各社長を兼ねるようになっている。その後名古屋鉄道は藍川が社長を兼ねる会社のうち知多鉄道を1943年（昭和18年）に、碧海電気鉄道・豊川鉄道・鳳来寺鉄道と岐阜県の谷汲鉄道を1944年（昭和19年）にそれぞれ吸収した。\n同時期には路線バス事業者の統合も進展した。バス部門については統合前の旧名岐鉄道は自社兼営、旧愛知電気鉄道は傍系会社愛電自動車（1934年2月より藍川が社長兼任）として持っていたが、1943年、戦時統合により愛知県内のうち名古屋市内と知多を除く尾張地方ならびに西三河のバス事業が元愛電自動車の名鉄自動車へと集約された。この際に名鉄自動車へ統合された事業者にはあらかじめ名古屋鉄道が傘下に収めていたため藍川が社長を兼ねた会社もある。また岐阜県西濃地方の事業統合で1943年4月に岐阜乗合自動車が、知多地方の事業統合で6月に知多乗合が、東三河地方の事業統合で11月に豊橋乗合自動車が設立されると、藍川はこの3社でも初代社長ないし初代会長（知多乗合）を兼ねた。他方、名古屋市内では交通事業の市営化が進められており、藍川が社長を兼ねる名古屋乗合自動車と中村電気軌道は1935・36年に事業を市営化され消滅した。\n名古屋鉄道の傘下企業には海運業者も加わった。伊勢湾・三河湾に航路を持つ愛知商船（現・名鉄海上観光船）がそれで、傘下に加わったため1937年6月よりこれも藍川が社長を兼ねた。\n\n\n晩年\n1944年9月1日、新ターミナルである新名古屋駅（現・名鉄名古屋駅）と神宮前駅の間を結ぶ東西連絡線が完成し、旧愛知電気鉄道線と旧名岐鉄道線が初めて繋げられた。この東西連絡線は軍需工場に通う工員の輸送を円滑化すべく当時の運輸通信大臣五島慶太が自ら名古屋入りし早期完成を会社に要求した路線であったため、藍川も自ら鉄かぶとをかぶり工事現場で陣頭指揮を執っていた。また同日、タクシー事業統制のため名古屋タクシー自動車ほか4社が合同し名鉄交通（現・名鉄タクシーホールディングス）が発足した。同社社長には名古屋タクシー自動車副社長を務めていた長男の藍川清英が就き、自身は相談役へと回った。\n名古屋鉄道では太平洋戦争末期の1945年（昭和20年）5月28日に開かれた定時株主総会で役員改選があり、それに続く役員互選にて藍川は取締役会長へと異動し、副社長の神野金之助が社長に昇格した。次いで終戦後の1946年（昭和21年）5月28日、定時株主総会で役員増員が行われた際、藍川は取締役会長を辞任し、名古屋鉄道の経営から退いた。藍川は同日名古屋鉄道の相談役に推されたが、翌1947年（昭和22年）10月15日付で相談役も辞職した。\n名古屋鉄道退任後も傘下の名鉄自動車で取締役社長を務めたが、同社は1947年3月1日バス事業を名古屋鉄道へ譲渡し解散した。同年10月には独占禁止法の規定により岐阜乗合自動車の取締役社長を辞任。さらにこの頃までに愛知商船・田口鉄道・豊橋乗合自動車の社長および知多乗合会長も退任しているのが確認できる。このように名古屋鉄道の関係会社からも相次ぎ退いたが、交通事業では豊橋電気軌道の社長だけは退任せずに留まった。\n1948年（昭和23年）春から胃癌のため知多郡旭町新舞子（現・知多市）の自邸で療養するようになり、同年9月7日午後6時、自邸で死去した。76歳没。11日真宗大谷派名古屋別院にて名古屋鉄道による社葬が行われ、さらに10月20日には豊橋市の浄円寺では死去まで取締役社長を務めていた豊橋電気軌道による追悼会が開かれた。\n\n\n年譜\n\n\n栄典\n1940年（昭和15年）11月10日 - 従六位に叙される\n1944年（昭和19年）2月11日 - 緑綬褒章受章（交通事業に対する貢献による）\n1948年（昭和23年）9月7日 - 従五位に叙される\n\n\n家族・親族\n\n父・藍川清通（旧名：渡辺建雄）の実家は岐阜市大門町にある円龍寺である。円龍寺は先祖の渡辺朝明（元は源義朝の家臣。文治5年〈1189年〉没）が出家し「円龍」を名乗って尾張国の清洲に開いた寺が起源。安土桃山時代、8代正善の代に清洲から岐阜へ移ったという。寺は清通の兄・渡辺建曜が継いだため、清通やその弟・美邦は寺から出て代言人（弁護士）となった。母・菊栄は京都の出身である。\n妻・しむ（1879年生）とは大学卒業直後に結婚した。しむは円龍寺に近い岐阜市笹土居町で酒問屋「壺屋」を営む本島源左衛門（旧名：常治郎）の四女。しむとの間には長女・金江（1902年生）と長男・清英（1905年生）が生まれた。長女の金江は農商務省官僚の芹沢光治良（のち小説家に転身）へ嫁ぐ。長男の清英は実業家となり、1946年5月藍川の名古屋鉄道会長辞任と入れ替わりで同社副社長に就任した。なお、妻との間の子のほかにも七男八女に及ぶ庶子がいた。\n\n\n脚注\n\n\n参考文献\n『自第7回至第13回衆議院議員総選挙一覧』衆議院事務局、1918年。NDLJP:1337792/4。 \n『第17回衆議院議員総選挙一覧』衆議院事務局、1930年。NDLJP:1453117。 \n愛知県議会事務局 編『愛知県議会史』第四巻（大正編上）、愛知県議会、1962年。NDLJP:3026728。 \n岐阜乗合自動車社史編集委員会 編『三十年のあゆみ』岐阜乗合自動車、1974年。 \n小林橘川『藍川清成』藍川清成伝刊行会、1953年。 \n坂野鎌次郎 編『愛知県会社総覧』昭和5年版、名古屋毎日新聞社、1929年。NDLJP:1240175。 \n坂野鎌次郎 編『愛知県会社総覧』昭和10年版、名古屋毎日新聞社、1935年。NDLJP:1240219。 \n人事興信所 編『人事興信録』第9版、人事興信所、1931年。NDLJP:1078695。 \n大同電力社史編纂事務所 編『大同電力株式会社沿革史』大同電力社史編纂事務所、1941年。NDLJP:1059562。 \n中部経済新聞社 編『中部日本会社要覧』1948年版、中部経済新聞社、1948年。NDLJP:2489977。 \n東邦電力史編纂委員会 編『東邦電力史』東邦電力史刊行会、1962年。NDLJP:2500729。 \n東邦電力名古屋電灯株式会社史編纂員 編『名古屋電燈株式會社史』中部電力能力開発センター、1989年（原著1927年）。 \n豊橋鉄道創立50周年記念事業委員会 編『豊橋鉄道50年史』豊橋鉄道、1974年。 \n名古屋市会事務局 編『名古屋市会史』第一巻、名古屋市会事務局、1939年。 \n名古屋市交通局50年史編集委員会 編『市営五十年史』名古屋市交通局、1972年。NDLJP:12062731。 \n名古屋商工会議所 編『名古屋商工会議所五十年史』名古屋商工会議所、1941年。NDLJP:1217848。 \n名古屋鉄道株式会社社史編纂委員会 編『名古屋鉄道社史』名古屋鉄道、1961年。NDLJP:2494613。 \n「名タク半世紀の歩み」編集委員会 編『名タク半世紀の歩み』名鉄交通、1996年。 \n横井太郎『名古屋市会政争史』市政研究会、1929年。NDLJP:1456092。",
  "full_text_length": 8887,
  "is_person": true,
  "person_type": "individual",
  "birth_year": null,
  "death_year": null,
  "quality_score": 80.0,
  "collected_at": "2025-12-31 08:52:13"
}